package com.judah.siyonkegeet.model;


/**
 * Created by Judah on 1/11/2017.
 */

public class HindiLyrics {
    public static String[] songNames = new String[]{
            "01 \t\tयहोवा प्रभु मेरे, भूमि आकाश में",
            "02 \t\tमुबारक ! मुबारक !",
            "03 \t\tहे यहोवा, हे बल मेरे",
            "04 \t\tयहोवा मेरा चरवाहा है",
            "05 \t\tतू ही यहोवा मेरा चरवाहा",
            "06 \t\tयहोवा चरवाहा मेरा",
            "07 \t\tयीशु मेरा चरवाहा मैं",
            "08 \t\tप्रभु यीशु राजा है वह महिमा का",
            "09 \t\tसुबह, शाम और हर समय",
            "10 \t\tहे प्रभु यहोवा सर्वदा, मैं तेरी",
            "11 \t\tधन्य है वह जिसके क्षमा हुए",
            "12 \t\tसदा प्रभु को धन्य कहूँ मैं",
            "13 \t\tहे यहोवा तू अद्भुत है",
            "14 \t\tराजकुमारी तू सुन",
            "15 \t\tशरणस्थान और बल हमारा",
            "16 \t\tऐ देश देश के सब लोगों",
            "17 \t\tपरमेश्वर अपने पवित्र नगर",
            "18 \t\tसारे लोगों यीशु ही की जय जय",
            "19 \t\tरहेगा नाम सदा बना मसीह का",
            "20 \t\tपरमेश्वर यहुदा में जाना गया ह",
            "21 \t\tजय गाओ प्रभु की वही बल है",
            "22 \t\tहे सेनाओं के यहोवा",
            "23 \t\tहे प्रभु तू ही पीढी पीढी से",
            "24 \t\tपीढ़ी से पीढ़ी तू ही यहोवा",
            "25 \t\tपरम प्रधान के स्थानों में",
            "26 \t\tयहोवा का धन्यवाद है करना",
            "27 \t\tयहोवा के लिए गाएँ",
            "28 \t\tयहोवा के लिए नया गीत गाओ",
            "29 \t\tयहोवा का जय जयकार",
            "30 \t\tहे सारी पृथ्वी के लोगों",
            "31 \t\tमेरे आत्मा ! प्रभु को धन्य कह",
            "32 \t\tस्तुति प्रभु की, करो स्तुति प्रभु की",
            "33 \t\tबहती नदियों को यहोवा",
            "34 \t\tहे ईश्वर मेरा हृदय" ,
            "35 \t\tस्तुति करो तुम याह की ",
            "36 \t\tहजारों रूपयों और मुहरों से भली",
            "37 \t\tजब लोगों ने कहा मैं",
            "38 \t\tयहोवा के सेवकों स्तुति करो",
            "39 \t\tयहोवा की स्तुति करो की वह",
            "40 \t\tयहोवा अनुग्रहकारी... और",
            "41 \t\tहे ईश्वर मेरे राजा",
            "42 \t\tहे प्रभावशाली तू ईश्वर",
            "43 \t\tहल्लेलूयाह, स्तुति करो हरदम",
            "44 \t\tईश्वर की स्तुति, तुम करो",
            "45 \t\tस्तुति करो याह की स्वर्ग-निवासियों",
            "46 \t\tयाह की स्तुति, स्तुति ईश्वर की",
            "47 \t\tस्तुति करो तुम, स्तुति करो",
            "48 \t\tयहोवा की स्तुति सब गाएँ, गाएँ",
            "49 \t\tयहोवा के लिए एक नया गीत गाओ",
            "50 \t\tरब्ब की होवे सना हमेशा",
            "51 \t\tहल्लेलूयाह ! यीशु प्रभु",
            "52 \t\tदुःखों में सदा तेरी यहोवा",
            "53 \t\tमेरे खुदा ! मेरे खुदा !",
            "54 \t\tयहोवा अपने मुख को, मुझ से",
            "55 \t\tझिडके क्यों तू कोप में",
            "56 \t\tमैं धीरज से आशा रखके",
            "57 \t\tप्यास में हाँफे जैसे हरणी",
            "58 \t\tअपनी ज्योति, अपनी सच्चाई",
            "59 \t\tदया कर हे प्रभु",
            "60 \t\tढूंढूँगा मैं यत्न से",
            "61 \t\tईश्वर हम पर अनुग्रह करे",
            "62 \t\tचिल्ला-चिल्ला कर यहोवा की",
            "63 \t\tमैं कान लगाकर सुनूँगा",
            "64 \t\tसंकट में मैंने प्रभु से",
            "65 \t\tआँखे पर्वत की तरफ लगाऊँ",
            "66 \t\tहे यहोवा गहरे स्थानों से",
            "67 \t\tहे यहोवा तू ने मुझ को",
            "68 \t\tयहोवा, तु ने मुझ को",
            "69 \t\tमुबारक है जो मानता न सलाह",
            "70 \t\tजाति जाति के लोग",
            "71 \t\tआओ बच्चों, सुनो, मैं सुनाऊँ",
            "72 \t\tकुड़कुड़ाना न कभी... तू",
            "73 \t\tसब देश के निवासियों",
            "74 \t\tहे यहोवा तू मेरा शरणस्थान",
            "75 \t\tसिय्योन की बन्धुवाई को",
            "76 \t\tयदि यहोवा घर न बनाए",
            "77 \t\tदेख क्या ही भली बात यह है",
            "78 \t\tआदि और अन्त है तू",
            "79 \t\tयहोवा परमेश्वर महिमा तुम्हारी",
            "80 \t\tयहोवा महान और स्तुति के योग्य",
            "81 \t\tमहान ईश्वर, अति उत्तम",
            "82 \t\tहे प्रभु तू महान है",
            "83 \t\tतू ही महान प्रभु है",
            "84 \t\tहे प्रभु तू ही तो धन्य है",
            "85 \t\tऊँचा गढ़ है प्रभु मेरा",
            "86 \t\tसुन्दर रक्षक मेरे !",
            "87 \t\tसारे स्वर्गीय दूतगण",
            "88 \t\tपवित्र, पवित्र, पवित्र, प्रभु है",
            "89 \t\tकरुणामय प्रभु, पवित्र है तू",
            "90 \t\tपवित्र प्रभुजी मेरे, स्तुति हो",
            "91 \t\tपवित्र प्रभु यीशु प्रणाम हो तुझे",
            "92 \t\tस्तुति, महिमा, भक्ति, आदर",
            "93 \t\tगाएँगे हम तेरी स्तुति",
            "94 \t\tपरम पिता की हम स्तुति गाएँ",
            "95 \t\tपरम पवित्र स्वर्गीय पिता",
            "96 \t\tभजने आए हैं पिताजी",
            "97 \t\tयहोवा का भजन गाओ, गाओ",
            "98 \t\tस्तुति करें, प्रशंसा करें",
            "99 \t\tआओ भजें उसको, प्रचार करें",
            "100\tआओ हम भजेगें प्यारें यीशु को",
            "101\tआओ करें साष्टांग प्रणाम",
            "102\tअपने प्रभु की बड़ाई करके",
            "103\tजीवन दिया है परमेश्वर",
            "104\tहे जग-त्रात्रा, विश्व-विधाता",
            "105\tहे प्रभु तेरा अनुग्रह है",
            "106\tहम सब मिलकर",
            "107\tतारणहार जगत का प्रभु",
            "108\tसर्वशक्तिमान मेरा...सब कुछ वही है",
            "109\tशरण, शरण, शरण प्रभु करुणामय",
            "110\tशान्तिदाता प्रभु यीशु",
            "111\tदाऊद वंश के ख्रिस्त यीशु की",
            "112\tहम सब स्तुति करेंगे",
            "113\tख्रिस्त यीशु, दयालु प्रभु",
            "114\tख्रिस्त यीशु सबका प्रभु है",
            "115\tमहिमा से तू जो भरा हुआ",
            "116\tलोहू बहाके मुझे छुड़या",
            "117\tजय जय यीशु राजा",
            "118\tजय, जय, जय, जय राजाधिराजा",
            "119\tहृदय का राजा जय यीशु नाम",
            "120\tप्रशंसा गाके मैं स्तुति करुँ",
            "121\tआओ उस के मन्दिर में",
            "122\tस्तुति करो प्यारो स्तुति सर्वदा",
            "123\tप्रभु जी के चरणों में",
            "124\tप्यारा मसीह, प्यारा मसीह, लाखो",
            "125\tमसीह तू मेरा प्यारा है",
            "126\tबोलो जय जय, बोलो जय जय",
            "127\tतू ने कहा, अद्वैत ईश्वर",
            "128\tहे करुणानिधान तू यीशु महान",
            "129\tमहासामर्थी ओ यीशु !",
            "130\tप्रभु यीशु तू ही, महिमा",
            "131\tअनोखा है तू मसीहा",
            "132\tसर्वाधिकारी हे प्रभु",
            "133\tहे प्रभु तू धन्य है",
            "134\tहे यीशु तेरा प्रेम",
            "135\tऐ प्रेमी यीशु तू ने",
            "136\tयीशु तू ने मेरे लिए",
            "137\tप्रेमी ईश्वर प्रेम तू है",
            "138\tप्रेमी विश्वासयोग्य परमेश्वर पिता",
            "139\tवन्दन है, वन्दन हे यीशु",
            "140\tवन्दना करो, प्रभु यीशु की",
            "141\tसीस नवाए प्रभु वन्दन करते",
            "142\tचढ़ाता हूँ मैं धन्यवाद प्रभु",
            "143\tहल्लेलूयाह ! स्तुति प्रशंसा गाऊँगा",
            "144\ttहर समय स्तुति करता रहूँगा",
            "145\tमैं गाऊँगा, हर समय गाऊँगा",
            "146\tयीशु जी तेरे महान नाम",
            "147\tगाओ, मधुर मधुर यीशु नाम",
            "148\tमधुर, मधुर, यीशु नाम प्यारा",
            "149\tप्रभु तेरा नाम सुवन्दित गाऊँ",
            "150\tगाऊँगा मैं सुबह शाम",
            "151\tप्रभु यीशु तेरे पावन नाम की",
            "152\tस्तुति के योग्य तू ",
            "153\tतेरी विश्वासयोग्यता प्रभु यीशु",
            "154\tहे प्रभु तू विश्वासयोग्य सामर्थी",
            "155\tविश्वासयोग्य मेरे प्रभु",
            "156\tस्तुति हो यीशु तेरी",
            "157\tहम करेंगे तारीफ खुदा",
            "158\tमक्तिदाता यीशु प्रभु",
            "159\tप्रभु तेरी स्तुति करुँ",
            "160\tस्तुति करें यीशुजी की",
            "161\tयीशु तेरी दया दृष्टि अधिक",
            "162\tहृदय भेंट चढ़ाए प्रभु को",
            "163\tस्तुति प्रशंसा हे प्रभु",
            "164\tओह ! मेरा मन गा रहा है",
            "165\tमेरा मन लागो",
            "166\tनये गीत से मेरा हृदय उमण्डता",
            "167\tयीशुजी करुँ तुझ से",
            "168\tहल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह, स्तुति",
            "169\tसभी अनुग्रह का प्रभु",
            "170\tस्तुति प्रशंसा करो",
            "171\tहल्लेलूयाह गायेंगे",
            "172\tईश्वर की महिमा",
            "173\tख्रिस्त प्रभु जी महिमा तेरी",
            "174\tगीतें गाएँ सामर्थ के",
            "175\tदिन में बादल का छाया बना",
            "176\tआदि और अन्त रहित है",
            "177\tगाऊँगा, तेरी स्तुति",
            "178\tभर दो प्रभु इस मुँह को",
            "179\tसामर्थी ईश्वर तू",
            "180\tमनुष्य चोला धारण कर",
            "181\tजय प्रभु यीशु सृजनहार",
            "182\tजय जय यीशु",
            "183\tहम से वर्णनी न जाए",
            "184\tधन्य प्रभु यीशु को",
            "185\tस्तुति हो उद्धार के लिए",
            "186\tहे पिता परमेश्वर",
            "187\tव् स्वतक ! उल ळवक !",
            "188\tयीशु के नाम को ",
            "189\tमसीह में मैं ने पाया है",
            "190\tयीशु नाथ के प्रेम अपार का",
            "191\tजो लाखों जीभें मेरी हों",
            "192\tकैसा मधुर यीशु का नाम",
            "193\tगाओ, गाओ ख््राीष्ट यीशु है",
            "194\tहे महापवित्र! सर्वशक्तिमान परमेश्वर!",
            "195\tशोभित हो मुकुट से",
            "196\tहे ईश्वर तेरे यह विचार",
            "197\tहे ईश्वर तेरे विचार कैसे अमुल्य",
            "198\tहे प्रेमी तारणहार",
            "199\tअमूल्य लोहू से बचे हुए जन",
            "200\tआराधना करुँ मैं दिल से भजूँगा",
            "201\tप्रभु तेरी अनमोल करुणा",
            "202\tईश्वर की दया नित्य रहेगी",
            "203\tदया, अनुग्रह का प्रभु हमारा",
            "204\tकृपा मेरी तेरे लिये ",
            "205\tयीशु की नित्य हम स्तुति करेंगे",
            "206\tअद्भुत है तेरी आशीष प्रभुजी",
            "207\tप्रभु यीशु में सब प्रकार की",
            "208\tहे प्रभु तेरी परिपूूर्णता से",
            "209\tआशीष के ऊपर आशीष",
            "210\tप्रभु यीशु तू सब में सब कुछ है",
            "211\tयीशु प्रभु तेरे चहेरे को देखकर",
            "212\tप्यार से तू लेकर आया",
            "213\tयीशु तु ने किया प्यार",
            "214\tमुझ से प्रेम किया",
            "215\tमैंने है पाया तुझ से प्रभुजी",
            "216\tमेरे लिए प्यारा यीशु सब कुछ किया है",
            "217\tप्रभुजी तेरे बारेे में अब",
            "218\tचखकर मैं ने जाना है",
            "219\tप्रति दिन मेरे बोझ को",
            "220\tहे प्रभु, भुला भटका दूर मैं",
            "221\tयीशु तू ने किया निहाल",
            "222\tसून ऐ मेरी जान",
            "223\tआनन्द है, आनन्द है, आनन्द से",
            "224\tआनन्द, आनन्द, आनन्द है",
            "225\tतेरे सेव वृक्ष की छाया में मैं",
            "226\tप्रभु यीशु में आनन्द",
            "227\tभजो मीठा नाम, प्रभु यीशु नाम",
            "228\tआओ प्यारो शरण मसीह की",
            "229\tदर्शन को आए हैं पिताजी",
            "230\tस्तुति ईश्वर की हम करें",
            "231\tप्रभु -- वर्ष पर तू",
            "232\tस्तुति हो स्तुति प्रभु",
            "233\tस्तुति, प्रशंसा करें, प्रभु",
            "234\tयहोवा का आनन्द ही",
            "235\tआज के दिन से ",
            "236\tयहोवा ने कैसे काम बड़े",
            "237\tयहोवा ने हमारे साथ",
            "238\tप्रभु महान कार्य किया है",
            "239\tयहोवा ने हम लोगों का",
            "240\tतुम याद करो सब भक्तो",
            "241\tआओ भक्त लोगों हम",
            "242\tसाष्टांग प्रणाम करके ",
            "243\tयीशु सुलीवाला है",
            "244\tमहाराजा यीशु तेरी होवे जय",
            "245\tसुनते हैं हम तेरी आवाज",
            "246\tचरनी में चमका चमकीला ",
            "247\tबेथलेहैम के ऐ छोटे कस्बे",
            "248\tअब आओ विश्वासियों",
            "249\tसुनो ! दूतगण गातें है",
            "250\tजीवन पथ की ज्योति तू ",
            "251\t",
            "252\t",
            "253\t",
            "254\t",
            "255\t",
            "256\t",
            "257\t",
            "258\t",
            "259\t",
            "260\t",
            "261\t",
            "261\t",
            "262\t",
            "263\t",
            "264\t",
            "265\t",
            "266\t",
            "267\t",
            "268\t",
            "268\t",
            "269\t",
            "270\t",
            "271\t",
            "272\t",
            "273\t",
            "274\t",
            "275\t",
            "276\t",
            "277\t",
            "278\t",
            "279\t",
            "280\t",
            "281\t",
            "282\t",
            "283\t",
            "284\t",
            "285\t",
            "286\t",
            "287\t",
            "288\t",
            "289\t",
            "290\t",
            "291\t",
            "292\t",
            "293\t",
            "294\t",
            "295\t",
            "296\t",
            "297\t",
            "298\t",
            "299\t",
            "300\t"};

    public static String[] songLyrics = new String[]{
                    "(भजन - 8)\n" + //song #1
                    "\tयहोवा प्रभु मेरे, भूमि आकाश में;\n" +
                    "\tमहिमामय नाम तेरा महान है ।।\n" +
                    "`1.\tपल्टा लेनेवाले शत्रु को रोका,\n" +
                    "\tप्रभाव ये नन्हों की आराधना का;\n" +
                    "\tस्थापित किया है ये दृढ़ गढ़ तू ने,\n" +
                    "\tआश्रय.स्थान मैं पाऊँ जिस में ।\n" +
                    "`2.\tआकाश और चन्द्रमा और तारागण,\n" +
                    "\tहाथों का काम तेरे देखता क्षण क्षण;\n" +
                    "\tक्या है मनुष्य कि तू करता स्मरण ?\n" +
                    "\tसुधि तू ले उसकी क्या है कारण ?\n" +
                    "`3.\tक्योंकि प्रभु तू ने स्वर्गदूतों से,\n" +
                    "\tथोड़ा सा ही कम हैं ठहराया उसे;\n" +
                    "\tमहिमा और प्रताप का मुकुट मगर,\n" +
                    "\tपहिनाया है तू ने उस के सिर पर ।\n" +
                    "`4.\tआकाश के पक्षी, समुद्री मछलियाँ,\n" +
                    "\tजंगल के जानवर और भेड़ें बकरियाँ;\n" +
                    "\tपाँव तले उसके, तू सब कुछ किया,\n" +
                    "\tकामों पर अपने है अधिकार दिया ।\n" +
                    "`5.\tहे यहोवा तू है प्रभु हमारा,\n" +
                    "\tकितना प्रतापमय है नाम प्रभु तेरा;\n" +
                    "\tदिया है तू हमें स्वरुप तेरा,\n" +
                    "\tतेरे ही नाम द्वारा, हल्लेलूयाह ।",

                    "(भजन 16:7-11)\n" + //song #2
                    "\tमुबारक ! मुबारक !\n" +
                    "\tमुबारक यहोवा को मैं कहूँगा,\t\t(2)\n" +
                    "\tकि जिसने है दी मुझ को उत्तम सलाह, मुबारक !\n" +
                    "`1.\tकि रातों को मेरे ये गुर्दे मुझे,\t\t(2)\n" +
                    "\tसिखाते ही रहते हैं मुझ को सदा ।\t\t(2)\n" +
                    "\tमुबारक यहोवा को मैं कहूँगा, मुबारक !\n" +
                    "`2.\tयहोवा पर दृष्टि है मेरी सदा,\n" +
                    "\tवह है मेरे दहिने, न टल जाऊँगा ।\nमुबारक यहोवा को... !\n" +
                    "`3.\tमेरे दिल में इसी कारण है खुशी;\n" +
                    "\tहै आनन्दित मेरे सब मान मर्यादा ।\nमुबारक यहोवा को... !\n" +
                    "`4.\tसुन अब ऐ मेरी जान, तेरा खुदा;\n" +
                    "\tतुझे वह कबर में नहीं छोड़ेगा ।\nमुबारक यहोवा को... !\n" +
                    "`5.\tतेरे पवित्र जन की देह कभी भी,\n" +
                    "\tकबर में न सड़के वह रह जाएगी ।\nमुबारक यहोवा को... !\n" +
                    "`6.\tकि जीवन का रास्ता जो है सिद्ध और साफ,\n" +
                    "\tयहोवा तू ही मुझको दिखलाएगा ।\nमुबारक यहोवा को... !\n" +
                    "`7.\tतेरे घेरे के भीतर आनन्द आनन्द,\n" +
                    "\tतेरे दहिने हाथ में है सुख सर्वदा ।\nमुबारक यहोवा को... !",

                    "(भजन -18)\n" + //song #3
                    "\tहे यहोवा, हे बल मेरे, सदा है सच्चे मार्ग तेरे;\n" +
                    "\tकरता है सिद्ध सब मार्ग मेरे, हे यहोवा ।।\n" +
                    "`1.\tमेरे शत्रु धेरें मुझ को, बन्धनों से पाताल के जकड़ें; (2)\n" +
                    "\tबाढ़ अधर्म की मुझको डरायें, पर प्रभु मुझ को कभी न छोड़े । (2)\n" +
                    "`2.\tमृत्यु के जाल से जब दी दुहाई, बन गया रक्षक और ऊँचा गढ;\n" +
                    " \tमन्दिर से सुनी मेरी दुहाई, तब पृथ्वी काँपी और थर्रराई ।\n" +
                    "`3.\tजब प्रभु कोप में क्रोधित हुआ, नेवें पहाड़ों की सब हिल गई;\n" +
                    "\tउसके मुख से अग्नि निकलकर, शत्रुओं को चट कर गई ।\n" +
                    "`4.\tदयावन्तों पर दयालु बनता, टेढ़ें पर तू तिरछा बनता; \n" +
                    "\tघमण्डियों को नीचा करता, तू सर्वज्ञान और सामर्थ रखता ।\n" +
                    "`5.\tतू ही मेरा दीपक जलाता, मेरे अंधियारे को ज्योति बनाता;\n" +
                    "\tअपनी शक्ति का हाथ बढाता, अपनी सामर्थ से मुझ को उठाता ।\n" +
                    "`6.\tपैरों को हरिणी समान बनाता, ऊँचे स्थानों पर स्थिर है करता;\n" +
                    "\tमुझ को बचाव की ढाल है देता, दहिने हाथ से मुझ को सम्भालता ।\n" +
                    "`7.\tहे यहोवा तू जो जीवित है, तू जो महिमा ही के योग्य है;\n" +
                    "\tजातियों के सम्मुख स्तुति करके, गाऊँगा दिल से मैं हल्लेलूयाह ।",

                    "(भजन - 23)\n" + //song #4
                    "\tयहोवा मेरा चरवाहा है, \n" +
                    "\tकमती मुझ को कभी न होगी ।\n" +
                    "`1.\tहरी.हरी चराइयों में मुझ को बैठाता,\t\t(2)\n" +
                    "\tसुखदाई जल के पास ले चलता ।\t\t... यहोवा\n" +
                    "`2.\tवह मेरे जी में जी ले आता, धर्म के मार्ग में अगुवाई करता ।\n" +
                    "`3.\tजब मैं मौत की घाटी से चलूँ, मैं किसी हानि से कभी न डरुँ ।\n" +
                    "`4.\tक्योंकि तू मेरे साथ है रहता, सोंटे और लाठी से शान्ति देता ।\n" +
                    "`5.\tमेरे सताने वालों के सामने, मेरे लिए तू मेज बिछाता ।\n" +
                    "`6.\tसिर पर मेरे तेल तू मलता, प्याला मेरा खूब छलकता ।\n" +
                    "`7.\tभलाई करुणा साथ रहेंगी, यहोवा के धाम में सदा रहूँगा ।",

                    "(भजन - 23)\n" + //song #5
                    "\tतू ही यहोवा मेरा चरवाहा; \t\t(2) \n" +
                    "\tघटी कभी भी मुझे न होगी ।।\t\t(2)\n" +
                    "`1.\tहरी चराइयों में मुझे बैठाता,\n" +
                    "\tसुखदाई झरनों के पास है ले चलता;\n" +
                    "\tवह मेरे जी में जी है ले आता,\t\t(2)\n" +
                    "\tधर्म के मार्गो में अगुवाई करता ।\t\t(2)\n" +
                    "`2.\tघोर अन्धकार की घाटी में चलूँ, तौभी मैं भय से कभी न डरुँ;\n" +
                    "\tक्योंकि यहोवा तू मेरे संग है, सोंटे और लाठी से तसल्ली देता ।\n" +
                    "`3.\tतू मेरे सब शत्रुओं के सामने, मेरे लिए अपनी मेज है बिछाता;\n" +
                    "\tतू मेरे सिर पर है तेल मलता, मेरा कटोरा खुश हो छलकता ।\n" +
                    "`4.\tनिश्चय करुणा भलाई तेरी भी, जीवन भर मेरे संग संग रहेगी;\n" +
                    "\tमैं अपने यहोवा के भवन में, सदा सर्वदा निवास करूँगा ।",

                    "(भजन - 23)\n" + //song #6
                    "\tयहोवा चरवाहा मेरा, कोई घटी मुझे नहीं है;\n" +
                    "\tहरी चराइयों में मुझे, स्नेह से चलाता वह है ।।\n" +
                    "`1.\tमृत्यु के अन्धकार से, मैं जो जाता था;\n" +
                    "\tप्रभु यीशु करुणा से, तसल्ली मुझे दी है ।\n" +
                    "`2.\tशत्रुओं के सामने, मेज को बिछाता है;\n" +
                    "\tप्रभु ने जो तैयार की, मन मेरा मगन है ।\n" +
                    "`3.\tसिर पर वह तेल मला है, अभिषेक मुझे किया है;\n" +
                    "\tदिल मेरा भर गया है, और उमड़ भी रहा है ।\n" +
                    "`4.\tसर्वदा प्रभु-घर में, करूँगा निवास जो मैं;\n" +
                    "\tकरुणा-भलाई भी उसकी, आनन्दित मुझे करती है ।",

                    "(भजन - 23)\n" + //song #7
                    "\tयीशु मेरा चरवाहा मैं उसका गुण गाता हूँ,\n" +
                    "\tछोटी उसकी भेड़ उसके पीछे जाता हूँ ।।\n" +
                    "`1.\tहरियाली चरागाह मुझे चराता है,\n" +
                    "\tऔर निर्मल सोतांे से मुझे पिलाता है;\n" +
                    "\tवह आगे आगे चलता है, रक्षा भी करता जाता है;\n" +
                    "\tउसकी मधुर वाणी से मैं तृप्त हो जाता हूँ ।\n" +
                    "`2.\tमौत की घाटी से मुझे ले जाता है,\n" +
                    "\tजंगल के खतरों से मुझे बचाता है;\n" +
                    "\tवह मलहम पट्टी करता है, ढाढ़स भी मुझे देता है,\n" +
                    "\tउसकी प्रेम-सेवा से मैं आनन्द पाता हूँ ।\n" +
                    "`3.\tदुश्मन के सामने वह मेज बिछाता है,\n" +
                    "\tकटोरा आनन्द से वह उमड़ा जाता है;\n" +
                    "\tवह पाक पवित्र करता है, आत्मा का दान देता है,\n" +
                    "\tउसकी रोज सहायता से जय पाता जाता हूँ ।",

                    "(भजन - 24)\n" + //song #8
                    "\tप्रभु यीशु राजा है - वह महिमा का राजा है ।।\n" +
                    "`1.\tपृथ्वी और जो कुछ है उसमें, यीशु ही का है;\n" +
                    "\tजगत और निवास सब उसके, यीशु ही के हैं ।\t... प्रभु\n" +
                    "`2.\tक्योंकि उसने नेव पृथ्वी की, पानी पर डाली है;\n" +
                    "\tऔर महानदों पर उसको स्थिर भी किया है ।\n" +
                    "`3.\tयहोवा के पर्वत ऊपर कौन है चढ़ सकता ?\n" +
                    "\tउसके पवित्र स्थान में कौन, खड़ा हो सकता ?\n" +
                    "`4.\tवही जिसका दिल निर्दोष है, काम भी है पवित्र;\n" +
                    "\tजिसने अपने मन को झुठ पर नहीं लगाया हैं ।\n" +
                    "`5.\tवही जो झूठी शपथ न खाता, प्रभु से आशीषें पाता;\n" +
                    "\tऔर उसका परमेश्वर उसको, धर्मी ठहराता है ।\n" +
                    "`6.\tधर्मी लोग हैं प्रभु सब ही, खोजी तेरे ही हैं;\n" +
                    "\tवे सब तेरा दर्शन पाने, तेरे घर में आते ।\n" +
                    "`7.\tऊँचे करो सिर दरवाजों, ऊँचे हो सब द्वारों;\n" +
                    "\tताकि महान राजा आवे, सिर तब ऊँचे करो ।\n" +
                    "`8.\tयह महिमा का राजा कौन है ? कौन राजा प्रतापी ?\n" +
                    "\tसेनाओं का जो यहोवा, वह राजा प्रतापी ।",

                    "(भजन - 27)\n" + //song #9
                    "\tसुबह, शाम और हर समय प्रभुजी, ध्यान करके गुण गाता हूँ;\n" +
                    "\t‘पवित्र, पवित्र, पवित्र है प्रभु,’ दूतों का गान सुनता हूँ ।।\n" +
                    "`1.\tयहोवा है मेरी ज्योति और उद्धार, डरूँ मैं फिर किस से क्योंकर?\n" +
                    "\tयहोवा मेरे जीवन का बना है गढ़, शत्रु गिरे ठोकर खाकर ।\n" +
                    "`2.\tयुद्ध करने मुझ से सेना भी आए, मेरे दिल में न होगा डर;\n" +
                    "\tविरोध में मेरे चाहे लड़ाई ठन जाए, भरोसा मेरा उस पर ।\n" +
                    "`3.\tयहोवा से मैंने माँगा है एक वर, रहूँ मैं उसी के यत्न पर;\n" +
                    "\tयहोवा के भवन में रहूँ जीवनभर, ध्यान करुँ सुन्दरता पर ।\n" +
                    "`4.\tमण्डप में अपने मुझे छिपायेगा, आपत्ति-दिन आये अगर;\n" +
                    "\tतम्बू में अपने वह मुझे छिपाकर, चढाएगा चट्टान पर ।\n" +
                    "`5.\tदेखो मेरी और, सुनो मेरे स्वर, तू ने है कहा हे ईश्वर;\n" +
                    "\tदेखता हूँ तेरी ओर, सुनता मैं तेरा स्वर, छिपना न तू मुझ से पर ।\n" +
                    "`6.\tमाता-पिता मेरे छोड़ जाये अगर, यहोवा सम्भालेगा फिर;\n" +
                    "\tधीरज मैं रखकर, निर्भय मैं होकर, करूँ मैं तेरा इन्तजार ।\n" +
                    "`7.\tयहोवा के उद्देश्य मेरे लिये जो हैं, पूरे करेगा समय पर;\n" +
                    "\tयहोवा का वचन जो पालन करे अगर, पूरी करेगा चाह हर ।",

                    "(भजन - 30)\n" + //song #10
                    "\tहे प्रभु यहोवा सर्वदा, मैं तेरी स्तुति करुँगा;\n" +
                    "\tहल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह ।।\n" +
                    "`1.\tयहोवा तू मेरे शत्रुओं को, मुझ पर सन्तोष होने न देगा;\n" +
                    "\tतू ने मेरा उद्धार किया है, इसलिये मैं तेरी स्तुति करूँगा ।\n" +
                    "`2.\tमैं तेरे पास रोया और मांगा, तू ने मुझे है किया चंगा;\n" +
                    "\tपवित्र नाम से स्मरण होवे जिसका, सन्तों करो उसकी प्रसंशा ।\n" +
                    "`3.\tयहोवा तू मेरे प्राणो को, पाताल से है उठा लिया;\n" +
                    "\tकब्र में पड़ने से मुझे बचाया, तू ने मुझे जीवन दान दिया ।\n" +
                    "`4.\tक्रोध तो है उसका क्षणभर का, जीवन भर है उसकी प्रसन्नता;\n" +
                    "\tकदाचित् रात को रोना पडे पर, सबेरे आनन्द ही पहुँचेगा ।\n" +
                    "`5.\tमैं न गीरूँगा मैं ने सोच लिया, जिस समय मैंने था सुख चैन पाया;\n" +
                    "\tयहोवा तू ही ने मुझ पर की दया, मेरे पर्वत को स्थिर किया ।\n" +
                    "`6.\tतू ने जब मुंह अपना फेर लिया, तब तो मैं बहुत ही घबरा गया;\n" +
                    "\tहे यहोवा मैंने तुझ ही को पुकारा, गिड़गिड़ाकर के बिनती किया ।\n" +
                    "`7.\tकब्र में चला जाऊँगा जब मैं, प्राण से मेरे तब क्या लाभ होगा ?\n" +
                    "\tमिट्टी क्या तब तेरा धन्यवाद करेगी, या प्रचार करेगी सच्चाई का?\n" +
                    "`8.\tमेरे विलाप को हे यहोवा, नृत्य में तू ने है बदल दिया;\n" +
                    "\tमेरी कमर से तू टाट वस्त्र उतारा, आनन्द का पटुका बान्ध दिया ।",

                    "(भजन 32)\n" + //song #11
                    "\tधन्य है वह जिसके क्षमा हुए अपराध,\n" +
                    "\tऔर ढांपे गये जिसके है सारे पाप ।।\t\t(2)\n" +
                    "`1.\tहै धन्य क्या ही जिस के पाप का हिसाब,\n" +
                    "\tयहोवा न लेता, न कपट जिस के पास ।\t\t(2)... धन्य\n" +
                    "`2.\tजब मैं चूप रहा, तब सारे दिवस भर;\n" +
                    "\tकहरते मेरी हड्डियाँ पिघल गयी ।\n" +
                    "`3.\tरात दिन तेरे हाथ के नीचे दबा था,\n" +
                    "\tतरावट धूपकाल की झुराँहट बन गयी ।\n" +
                    "`4.\tतेरे पास किया मैं ने पाप का स्वीकार,\n" +
                    "\tछिपाए नहीं भी अधर्म के काम ।\n" +
                    "`5.\tदूर तू ने किये मेरे सारे अपराध,\n" +
                    "\tक्षमा कर दिये तू ने मेरे सब पाप ।\n" +
                    "`6.\tइस कारण हर भक्त जब खुल जाए उसका पाप,\n" +
                    "\tढूँढेगा तुझे जब तू मिल सकता आप ।\n" +
                    "`7.\tनिश्चय जल की बाढ़ बड़ी जब आ जाए,\n" +
                    "\tवह भक्तों के पास कभी भी न पहुँचे ।\n" +
                    "`8.\tतू मेरे लिए है छिपने का स्थान,\n" +
                    "\tसंकट में बचाता तू ही मेरी जान ।\n" +
                    "`9.\tचारों ओर छुटकारे के संगीतों से,\n" +
                    "\tतू ही मेरी जान को है घेरे हुए ।",

                    "(भजन 34:1-8)\n" + //song #12
                    "\tसदा प्रभु को धन्य कहूँ मैं, \n" +
                    "\tउसकी स्तुति निरन्तर करूँ मैं ।\t\t(2)\n" +
                    "`1.\tअपने प्रभु पर घमण्ड करूँगा;\t\t(2)\n" +
                    "\tनम्र जन यह सुन आनन्दित होंगे ।\t\t(2)... सदा\n" +
                    "`2.\tआओ मिलकर बड़ाई तुम करो, उसके नाम की सदा जय मनाओ ।\n" +
                    "`3.\tमैं ने जब की यहोवा से बिनती, सुनकर उसने मुझे दी भी शान्ति ।\n" +
                    "`4.\tदेखा जितनों ने उस की तरफ भी, चेहरे उनके प्रकाशित हुए भी ।\n" +
                    "`5.\tमैं ने प्रभु की दी जब दुहाई, उसने दुःखों से दी तब रिहाई ।\n" +
                    "`6.\tउसके सन्तों को दूत है बचाता, छावनी चारों तरफ है लगाता ।\n" +
                    "`7.\tपरखो यहोवा कैसा भला है, धन्य है जो शरण उसकी आए ।",

                    "(भजन 36:5-10)\n" + //song #13
                    "\tहे यहोवा तू अद्भुत है;\t\t(2)\n" +
                    "\tहे यहोवा तू धन्य है ।।\t\t(2)\n" +
                    "`1.\tतेरी करुणा स्वर्ग में है;\t\t(2)\n" +
                    "\tजो कोई आए तुझ से वह पाए, सब पर दयालु तू है ।\t\t(2)\n" +
                    "`2.\tतेरी विश्वासयोग्यता महान;\n" +
                    "\tबहुत ही ऊँची वह सब के लिए है, कभी न बदलती वह है ।\n" +
                    "`3.\tतेरी धार्मिकता दृढ़ है;\n" +
                    "\tजांचता तू सबको, कैसा गंभीर है, सब को सीधा बनाता है ।\n" +
                    "`4.\tतेरी ममता भी अनमोल है;\n" +
                    "\tपंखो में सब को ढांपे रहता है, जो कोई शरण लेते है ।\n" +
                    "`5.\tतेरे घर में ही तृप्ति है;\n" +
                    "\tसुख की नदी से वे सब पीते है, जीवन का सोता बहता है ।\n" +
                    "`6.\tतेरा प्रकाश अब हम पर है;\n" +
                    "\tजो तुझे जानते, जिन को तू जानता, कृपा सदा उन पर रहे ।",

                    "(भजन 45:10-17)\n" + //song #14
                    "\tराजकुमारी तू सुन, और कान लगाके जरा तू ध्यान दे;\t\t(2)\n" +
                    "\tभूल जा अपने घर और अपने लोगों को,\t\t(2)\n" +
                    "\tराजा तेरे रूप की चाह करेगा ।।\t\t(2)\n" +
                    "`1.\tवही प्रभु तेरा है, ऐ बेटी तू उसे झुक के दण्डवत कर;\t\t(2)\n" +
                    "\tसोर की बेटी भी भंेट आके करेगी,\t\t(2)\n" +
                    "\tप्रजा के लोग तुझ से प्रसन्न होवेंगे ।\t\t(2) राजकुमारी\n" +
                    "`2.\tरानी कैसी सुन्दर है, वह महलों में अपने राजा की चहेती है;\n" +
                    "\tवस्त्र पर उस के सब बूटे कढ़े हैं,\n" +
                    "\tराजा के महलों में ऐसी ही जाएँगी ।\n" +
                    "`3.\tतेरी सहेलियाँ भी, तेरे पीछे पीछे महलों में वे जाएँगी;\n" +
                    "\tराजा उन्हें खुश हो महलों में लाएगा,\n" +
                    "\tमहलों में राजा के तब वे रहेंगी ।\n" +
                    "`4.\tबेटे तेरे ऐ रानी, गद्दी पर अपने पिता की वे बैठेंगे;\n" +
                    "\tजिनको राजा अघिकारी बनाएगा,\n" +
                    "\tदेश देश के लोग तुझे धन्यवाद कहेंगे ।",

                    "(भजन - 46)\n" + //song #15
                    "\tशरणस्थान और बल हमारा, संकट में सहाय ... परमेश्वर \t\t(2)\n" +
                    "\tइस कारण कोई डर नहीं है, उल्टे पृथ्वी भी\t\t(2) ... परमेश्वर\n" +
                    "`1.\tचाहे सागर गर्जन करे, फेन उठाए,\t\t(2) ... और कांपे,\n" +
                    "\tपर्वत भी बड़े लहरांे के, बाढ़ से उसके ।\t\t(2) ... परमेश्वर\n" +
                    "`2.\tएक नदी है नहरों से जिसकी, प्रभु के नगर में,\t\t(2) ... परम\n" +
                    "\tप्रधान के पवित्र भवन में, होता है आनन्द । ...\n" +
                    "`3.\tबीच में है परमेश्वर उसके, वह न टलेगा,\t\t(2) ... कभी भी\n" +
                    "\tपौ फटते ही ईश्वर उसकी, सहायता करेगा । ...\n" +
                    "`4.\tजाति के लोग सब झल्ला उठे है, डगमगाने लगे,\t\t(2) ... राज्य सब,\n" +
                    "\tयहोवा जब बोल उठा, पिघल गयी पृथ्वी ...\n" +
                    "`5.\tसेनाओं का जो यहोवा, संग हमारे है,\t\t(2) ... याकूब का,\n" +
                    "\tपरमेश्वर जो ऊँचा गढ़ वह, बल हमारा है ...\n" +
                    "`6.\tयहोवा के महाकर्मो को, आओ हम देखें,\t\t(2) ... कि उसने\n" +
                    "\tपृथ्वी पर भी कैसे कैसे, काम है किये ...\n" +
                    "`7.\tचुप हो जाओ, और यह जानो, मैं हूँ परमेश्वर\t\t(2) ... सारे लोग,\n" +
                    "\tमैं हूँ महान सारी पृथ्वी में, सारी जातियों पर ...",

                    "(भजन 47)\n1.\tऐ देश देश के सब लोगों, तालियाँ बजाओ;\n" + //song #16
                    "\tऊँचे शब्द से परमेश्वर का जयजयकार करो ।।\n" +
                    "`2.\tक्योंकि यहोवा परमप्रधान भययोग्य है,\n" +
                    "\tवह सारी पृथ्वी के ऊपर महाराजा है ।\n" +
                    "`3.\tवह देश के लोगों को हमारे सन्मुख नीचा करता,\n" +
                    "\tअन्य जातियों को हमारे पाँव के नीचे करता ।\n" +
                    "`4.\tहमारे लिये उत्तम भाग वही चुनता है,\n" +
                    "\tजो उसके प्रिय याकूब के धण्मड़ का कारण है ।\n" +
                    "`5.\tपरमेश्वर जयजयकार सहित ऊपर गया है,\n" +
                    "\tवह नरसिंगे के शब्द के साथ ऊपर गया है ।\n" +
                    "`6.\tपरमेश्वर का भजन गाओ, भजन गाओ;\n" +
                    "\tमहाराजा का भजन गाओ, भजन गाओ ।\n" +
                    "`7.\tक्योंकि परमेश्वर महाराजा सारी पृथ्वी का,\n" +
                    "\tसमझबूझ कर बुद्धि से गाओ भजन उसका ।\n" +
                    "`8.\tपरमेश्वर जाति-जाति पर राज्य करता है,\n" +
                    "\tअपने पवित्र सिंहासन पर बिराजमान है ।\n" +
                    "`9.\tराज्य के रईस ईब्राहीम के परमेश्वर की,\n" +
                    "\tप्रजा होने को इकट्ठा हुए हैं वे सभी ।\n" +
                    "`10.\tयहोवा परमेश्वर वह शिरोमणी है,\n" +
                    "\tक्योंकि पृथ्वी की ढ़ालें परमेश्वर के वश में हैं ।",

                    "(भजन - 45)\n" + //song #17
                    "\tपरमेश्वर अपने पवित्र नगर, और पर्वत पर है महान;\t(2)\n" +
                    "\tस्तुति के है वह योग्य अति, यहोवा ही है महान ।।\t(2)\n" +
                    "`1.\tसिय्योन का पर्वत ऊँचा है, और सुन्दर भी है महान;\t\t(2)\n" +
                    "\tसब जग के हर्ष का कारण है, महाराजा की नगरी महान ।\t(2)\n" +
                    "`2.\tपरमेश्वर ही ऊँचा गढ है, उन महलों की वह शान;\n" +
                    "\tयह नगर है राजाधिराजा का, उत्तर में स्थित यह जान ।\n" +
                    "`3.\tसब राजा मिल के आगे बढ़े, देखा उसको भयमान;\n" +
                    "\tलोग विस्मित हो वे घबराएँ, लेके भागे सब प्राण ।\n" +
                    "`4.\tकंपकंपी ने उनको धर पकड़ा, और उतर गया अभिमान;\n" +
                    "\tजननेहारी सी पीड़ा उठी, और निकल गई सब शान ।\n" +
                    "`5.\tपुरवायु चला के तोड़ डाले, तरशीश के सब जलयान;\n" +
                    "\tपरमेश्वर नगर में जा देखा, जैसा सुना था उसका मान ।\n" +
                    "`6.\tतू सदा रखेगा दृढ़ उसको, हे परमेश्वर हे महान;\n" +
                    "\tमन्दिर के भीतर हमने किया, तेरी करुणा पर ध्यान ।\n" +
                    "`7.\tपृथ्वी के छोर लों फैल गयी, तेरे नाम की स्तुति महान;\n" +
                    "\tहस्त दहिना तेरा भरा हुआ, धर्म नीति के प्रमाण ।\n" +
                    "`8.\tसिय्योन की तुम परिक्रमा करो, गुम्मट गिन लो गुणवान;\n" +
                    "\tऔर शहरपनाह पर ध्यान करो, लो महलों को सब जान ।\n" +
                    "`9.\tतब भावी पीढ़ी के लोगों से, तुम कर सकोगे बयान;\n" +
                    "\tसदा यह है हमारा परमेश्वर, मृत्यु तक है अगुवा ।",

                    "(भजन 66:1-4, 10-13)\n" + //song #18
                    "\tसारे लोगों यीशु ही की जय जय मिलके गाओ,\t\t(2)\n" +
                    "\tउसकी महिमा का भजन ऐ सारी प्रजा गाओ ।\t\t(2)\n" +
                    "`1.\tउसकी स्तुति करते हुए (2), उसकी महिमा गाओ;\t(2)\n" +
                    "\tहे प्रभु भयंकर तेरे, काम सब ही बने हैं ।\t\t(2)\n" +
                    "`2.\tमहासामर्थी तू यीशु, बैरी सब झुकेंगे;\n" +
                    "\tदण्डवत करके जय जयकार तब, सारे लोग कहेंगे ।\n" +
                    "`3.\tतू ने हमको है परमेश्वर, पूरी तरह जाँचा;\n" +
                    "\tतू ही ने चान्दी की नाई, हमको भी है ताया ।\n" +
                    "`4.\tतू ही ने जाल में फँसाया, पीठ पर बोझ भी रखा;\n" +
                    "\tघुडसवारों को भी तू ने, सिर पर है चलाया ।\n" +
                    "`5.\tआग और जल में से हम गुजरे, जब हमारे प्रभु;\n" +
                    "\tतू ही ने हमें बचाया, धनी जगह लाया ।\n" +
                    "`6.\tहोमबलि को लेके प्रभु, तेरे घर में आऊँगा;\n" +
                    "\tमन्नतों को तेरे लिए, पूरी मैं करूँगा ।",

                    "(भजन 72:17-19)" + //song 19
                    "1.\tरहेगा नाम सदा बना मसीह का, " +
                    "\tनया होगा सूरज जब तक रहेगा ।\n" +
                    "`2.\tधन्य अपने को कहेंगे नाम के कारण,\n" +
                    "\tकहेंगी जातियाँ भाग्यवान उस को ।\n" +
                    "`3.\tधन्य है परमेश्वर यहोवा इस्राएल का,\n" +
                    "\tआश्चर्य काम केवल वही है करता ।\n" +
                    "`4.\tऔर उसका नाम महिमा योग्य जो है,\n" +
                    "\tयुगानुयुग धन्य वह रहेगा ।\n" +
                    "`5.\tमहिमा से परिपूर्ण होगी पृथ्वी,\n" +
                    "\tआमीन, आमीन, आमीन, आमीन हो सारी ।",

                    "(भजन 76)\n" + //song 20
                    "\tपरमेश्वर यहुदा में जाना गया है,\t\t(2)\n" +
                    "\tउसका नाम इस्राएल में महान हुआ है;\t(2)\n" +
                    "\tऔर उसका मण्डप शालेम में है,\t\t(2)\n" +
                    "\tऔर उसका धाम भी सिय्योन में है ।\t(2)\n" +
                    "`1.\tवहाँ से उसने चमचमाते तीरों को\t...और\n" +
                    "\tवहाँ से उसने युद्ध की मजबूत ढ़ालों को;\n" +
                    "\tवहाँ से उसने जंग की मजबूत तलवार को,\t...और\n" +
                    "\tवहाँ से तोडा निदान ही लड़ाई को,\n" +
                    "\tहे परमेश्वर, तू है ज्योतिर्मय,\n" +
                    "\tअहेर से भरे हुए पहाडों से उत्तम है ।\t...परमेश्वर\n" +
                    "`2.\tदृढ़ मनवाले सभी लुट गए हैं,\t\t...और\n" +
                    "\tभारी नींद में वे सब पड़े हुए हैं;\n" +
                    "\tशूरवीरों में से किसी का हाथ न चला,\t...और\n" +
                    "\tवहाँ वह बिलकुल ही निकम्मा हो गया;\n" +
                    "\tयाकूब के परमेश्वर तेरी घुड़की से,\n" +
                    "\tरथों समेत घोड़े भारी नींद में पड़े हैं ।\n" +
                    "`3.\tकेवल यहोवा तू ही भय योग्य है,\t\t...क्रोध\n" +
                    "\tतेरे के सामने खड़ा कौन हो सके;\n" +
                    "\tजब यहोवा उठ गया न्याय करने को,\t...और\n" +
                    "\tनम्र लोगों का भी उद्धार करने को;\n" +
                    "\tनिर्णय का वचन स्वर्ग से सुनाया,\n" +
                    "\tपृथ्वी उस समय सुनकर भय से चुप हो गई ।\n" +
                    "`4.\tमनुष्य का कोप तेरी स्तुति बन जायेगा,\t\t...और\n" +
                    "\tजो कोप रह जाए उसको तू ही रोकेगा;\n" +
                    "\tप्रभु की मन्नत मानो पूरी भी करो,\t\t\t...और\n" +
                    "\tभय योग्य यहोवा के पास भेटें ले आओ;\n" +
                    "\tप्रधानों के अभिमान को मिटाएगा,\n" +
                    "\tभययोग्य वह पृथ्वी के राजाओं को लगेगा ।",

                    "(भजन 81:1-10)\n" + //song 21
                    "1.\tजय गाओ प्रभु की वही बल है,\n" +
                    "\tयाकूब के परमेश्वर की करो जय जय;\n" +
                    "\tभजन तुम उठाओ मधुर राग से,\n" +
                    "\tडफ, वीणा बजाओ पूरे बल से ।\n" +
                    "`2.\tगीत गाओं एक स्वर होके तबले के साथ,\n" +
                    "\tऔर रागें मिलाओं सितारों के साथ;\n" +
                    "\tनये चाँद और पूर्णमासी के समय,\n" +
                    "\tनरसिंगे तुम फूंको सब पर्वो समय ।\n" +
                    "`3.\tइस्राएल के लिए विधि है यही,\n" +
                    "\tयाकुब के प्रभु का नियम है यही;\n" +
                    "\tयूसुफ के लिए यह चितौनी दे दी,\n" +
                    "\tमिस्र देश से उसको निकाला जभी ।\n" +
                    "`4.\tवहाँ मैंने अनजानी भाषा सुनी,\n" +
                    "\tउतारा कन्धों पर से बोझ सब ही;\n" +
                    "\tछुटा उनका टोकरी ढोना सब ही,\n" +
                    "\tसंकट से छुड़ाया पुकार जब सुनी ।\n" +
                    "`5.\tघन गर्जन के गुप्त स्थान से तेरी सुनी,\n" +
                    "\tमरीबा के सोते पास परीक्षा भी की;\n" +
                    "\tहे मेरी प्रजा, सुन चितौनी मेरी,\n" +
                    "\tभला इस में है जो सुने तू मेरी ।\n" +
                    "`6.\tतेरे बीच ईश्वर पराया न हो,\n" +
                    "\tन दण्डवत करे तू पराए देव को;\n" +
                    "\tतेरा परमेश्वर यहोवा हूँ मैं,\n" +
                    "\tमिस्र से निकालकर के लाया हूँ मैं ।\n" +
                    "`7.\tतू मुँह अपना खोल कि मैं उसे भरूँ,\n" +
                    "\tतेरे दिल की चाहना पूरी करूँ;\n" +
                    "\tविश्वास से तू माँग कि मैं पूरी करूँ,\n" +
                    "\tतेरा परमेश्वर यहोवा मैं हूँ ।",

                    "(भजन 84:1-10)\n" + //song 22
                    "1.\tहे सेनाओं के यहोवा, निवास तेरे प्रिय हैं;\n" +
                    "\tआँगनों की लालसा मेरे, प्राण को मूर्छित करती है ।\n" +
                    "\tसेनाओं के यहोवा ।\n" +
                    "`2.\tमेरा तन मन दोनों जीवते, ईश्वर को पुकारे;\n" +
                    "\tसेनाओं के यहोवा, राजा मेरे परमेश्वर ।\n" +
                    "`3.\tगौरेया बसेरा पाया, शूपाबेंनी धोंसला;\n" +
                    "\tप्राण मेरा वेदी पाया, जिस में मुझे तृप्ति है ।\n" +
                    "`4.\tक्या ही धन्य हैं वे जो, तेरे भवन में रहते हैं;\n" +
                    "\tवे तेरी स्तुति निरन्तर, करते ही रहेंगे ।\n" +
                    "`5.\tक्या ही धन्य है मनुष्य जो, तुझ से शक्ति पाता है;\n" +
                    "\tवे जिनको सिय्योन की, सड़क की सुधि रहती है ।\n" +
                    "`6.\tवे रोने की धाटी को, सोतों का स्थान बनाते;\n" +
                    "\tअगली वृष्टि उस में होकर, आशीषें उपजाती है ।\n" +
                    "`7.\tवे बल पर बल पाते हुए, सिय्योन की ओर जाते है;\n" +
                    "\tहर एक परमेश्वर को वहाँ, मुँह अपना दिखाते हैं ।\n" +
                    "`8.\tहे याकूब के परमेश्वर, तू मेरी प्रार्थना सुन ले;\n" +
                    "\tहे सेनाओं के परमेश्वर, कान अपना लगा ले ।\n" +
                    "`9.\tहे परमेश्वर, ढाल हमारी, हम पर दृष्टि कर ले;\n" +
                    "\tअपने अभिषिक्त के मुख पर, दृष्टि भी तू कर ले ।\n" +
                    "`10.\tतेरे आँगनों में एक दिन, हजार दिन से उत्तम है;\n" +
                    "\tतेरे धर की देवढ़ी पर, खड़ा रहना भावता है ।",

                    "(भजन 90;1-7)\n" + //song 23
                    "1.\tहे प्रभु तू ही पीढी पीढी से... धाम हमारा सदा बना है;\n" +
                    "\tयुगों-युगों से तू ही हमारा... ईश्वर है, ईश्वर है, ईश्वर है, ईश्वर है ।\n" +
                    "`2.\tपहाड़ उत्पन्न होने से पहले... जगत और पृथ्वी रचने से पहले;\n" +
                    "\tअनादि काल से अनन्त काल तक...\n" +
                    "\tतू ही है, तू ही है, तू ही है, तू ही है ।\n" +
                    "`3.\tमनुष्यों को मिट्टी में मिलाता... ‘‘हे मनुष्यों लौट आओ’’ कहता;\n" +
                    "\tहजार वर्ष प्रभु तेरी दृष्टि में...\n" +
                    "\tक्षणभर है, क्षणभर है, क्षणभर है, क्षणभर है ।\n" +
                    "`4.\tहजार वर्ष प्रभु तेरी नजर में... ऐसे जैसे कल का दिन है;\n" +
                    "\tरात्रि के एक पहर समान वह...\n" +
                    "\tतुझ को है, तुझ को है, तुझ को है, तुझ को है ।\n" +
                    "`5.\tमनुष्यों को धारा में बहाता... स्वप्न जैसा उन्हें ठहराता;\n" +
                    "\tभोर की बढ़ती घास समान वे...\n" +
                    "\tहोते हैं, होते हैं, होते हैं, होते हैं ।\n" +
                    "`6.\tभोर की घास है उगती, बढती,... सांझ तक कटकर मुरझा जाती;\n" +
                    "\tऐसे ही हम तेरे क्रोध से... \n" +
                    "\tनाश हुए, नाश हुए, नाश हुए, नाश हुए ।\n" +
                    "`7.\tक्योंकि प्रभु तेरे क्रोध से,... नाश हुए हम देखो कैसे;\n" +
                    "\tतेरी जलजलाहट ही से... घबराए, घबराए, घबराए, घबराए ।",

                    "(भजन 90:1-7, 17)\n" + //song 24
                    "\tपीढ़ी से पीढ़ी... तू ही यहोवा, बना हमारा है धाम ।\t\t(2)\n" +
                    "`1.\tइससे पहले कि पहाड़़ उत्पन्न हुए, जगत और पृथ्वी बने;\t(2)\n" +
                    "\tअनादिकाल से अनन्तकाल तक तू ही, सनातन परमेश्वर है ।(2)\n" +
                    "`2.\tमनुष्य को लौटाकर चूर है तू करता, देता है मिट्टी बना;\n" +
                    "\tऔर उस से कहता है - ‘आओ तुम लौटो, हे मनुष्यों के सन्तान’ ।\n" +
                    "`3.\tतेरी दृष्टि में साल है हजारों, कल जैसे बीता हुआ;\n" +
                    "\tया जैसे होता है छोटा सा पहर, रातों का बीता हुआ ।\n" +
                    "`4.\tतू मनुष्यों को धारा में बहाता, स्वप्न ठहरते हैं वे;\n" +
                    "\tभोर की घास नाई वे सब है बढ़ते, और पनप जाते हैं वे ।\n" +
                    "`5.\tवह भोर को फूलती और बढ़ती जाती, साँझ तक मुर्झा जाती है;\n" +
                    "\tक्योंकि हम तेरे क्रोध से नाश हुए, जलजलाहट से घबराए ।\n" +
                    "`6.\tहमारे परमेश्वर की मनोहरता, हम पर अब प्रगट हो;\n" +
                    "\tकर्म को हमारे हाथों के दृढ कर, दृढ कर, हमारे सब काम ।",

                    "(भजन 91)\n" + //song 25
                    "1.\tपरम प्रधान के स्थानों में, जो बैठा रहेगा;\n" +
                    "\tवह सर्वशक्तिमान के छाए मेें, ठिकाना पाएगा;\n" +
                    "\tउसके पंखों तले शरण मिलती मुझे, ढाँपे रहता परों के तले ।।\t(2)\n" +
                    "`2.\tयहोवा गढ़ है मेरा, और शरणस्थान वह है;\n" +
                    "\tसच्चाई और ढाल मेरा प्रभु तू है, मेरा भरोसा प्रभु पर है ।\n" +
                    "`3.\tरात के भय से न डरेगा, न उजाडनेवाले दिन के तीरों से;\n" +
                    "\tअन्धेरे में फैलनेवाली मरी से तू, कभी हरगिज नहीं डरेगा ।\n" +
                    "`4.\tतेरे निकट हजार गिरेंगे, दस हजार दहिने ओर गिरेंगे;\n" +
                    "\tतेरी दया दिखाने से हे यहोवा, वे न पास मेरे आएँगे ।\n" +
                    "`5.\tयहोवा मेरा शरणस्थान, और मेरा बना है धाम;\n" +
                    "\tइसलिए मेरे डेरे के निकट कभी, दुःख विपत्ति न आएगी ।\n" +
                    "`6.\tदूतों को वह आज्ञा देवेगा, रक्षा मार्ग में करने को;\n" +
                    "\tअपने हाथों पर वे उठाएँगे तुझे, कि पैरों को ठेस न लगे ।\n" +
                    "`7.\tतू सिंह और नाग को कुचलेगा, अजगर और सिंह को लताडेगा;\n" +
                    "\tतू ने मुझ से जो स्नेह किया है, मैं तुझ को छुडाऊँगा ।\n" +
                    "`8.\tउसने मेरा नाम पहिचाना है, ऊँचे स्थानों पर रहेगा वह;\n" +
                    "\tजब पुकारे मुझे उŸार दूँगा उसे, संकट में रहूँगा साथ उसके ।",

                    "(भजन - 92)\n" + //song 26
                    "\tयहोवा का धन्यवाद है करना कैसा भला;\t\t(2)\n" +
                    "\tहे परम प्रधान तेरे नाम को भजना कैसा भला ।।\t\t(2)\n" +
                    "`1.\tप्रातःकाल को तेरी करुणा, (2) रात को तेरी विश्वासयोग्यता का (2)\n" +
                    "\tप्रचार करना, मेरे प्रभु, है कैसा भला । \t\t(2)\n" +
                    "`2.\tदस तार के बाजे और सारंगी पर, गम्भीर स्वर से वीणा के ऊपर;\n" +
                    "\tगान करना, मेरे प्रभु, है कैसा भला ।\n" +
                    "`3.\tक्योंकि यहोवा तू ने मुझ को, आनन्दित किया कामों से अपने;\n" +
                    "\tजय जयकार करूँगा, तेरे कामों के लिए ।\n" +
                    "`4.\tकाम तेरे यहोवा कैसे बड़े है, कल्पनाएँ तेरी कैसी गंभीर है;\n" +
                    "\tपशु समान मूढ इसे समझते न जरा ।\n" +
                    "`5.\tदुष्ट जो घास नाई फूलते फलते, सब अनर्थकारी प्रफुल्लित होते;\n" +
                    "\tहोते इसलिए, नाश हों वे सदा के लिये ।\n" +
                    "`6.\tयहोवा सदा विराजमान होगा, तेरे सब शत्रु नाश होंगे;\n" +
                    "\tसब अनर्थकारी भी तितर बितर हो जाएँगे ।\n" +
                    "`7.\tसींग मेरा तू जंगली साँढ सा, शत्रुओं पर ऊँचा किया है;\n" +
                    "\tटटके तेल से तूने मुझे अभिषेक किया ।",

                    "(भजन 95:1-7)\n" + //song 27
                    "\tयहोवा के लिए गाएँ,\n" +
                    "\tआओ यहोवा के लिए ऊँचे स्वर से हम गाएँ ।।\t\t(2)\n" +
                    "`1.\tअपने उद्धार की चट्टान का (2), करें हम सब जय जयकार;\t(2)\n" +
                    "\tधन्यवाद उसका करते हुए (2), हम सन्मुख उसके आएँ । आओ...\n" +
                    "`2.\tहम भजन गाते हुए, जय जयकार उसका करें;\n" +
                    "\tक्योंकि यहोवा महान है, सब देवताओं पर महाराजा है ।\n" +
                    "`3.\tगहरे स्थान पृथ्वी के, हाथों में उसी के हैं;\n" +
                    "\tचोटियाँ पहाडों की भी, सब यहोवा ही की हैं ।\n" +
                    "`4.\tसमुद्र भी है उसका, उसी ने उसको बनाया;\n" +
                    "\tस्थल भी उसके हाथों का, रचा हुआ सारा है ।\n" +
                    "`5.\tआओ झुककर दण्डवत करें, सन्मुख अपने कर्ता के;\n" +
                    "\tयहोवा के समीप आके, हम झुककर दण्डवत करें ।\n" +
                    "`6.\tक्योंकि वही है हमारा, उद्धारकर्ता परमेश्वर;\n" +
                    "\tहम हैं उस की चराई की प्रजा, हाथों की भेड़ें है हम ।\t",

                    "(भजन 96:1-8)\n" + //song 28
                    "\tयहोवा के लिए नया गीत गाओ,\t\t(2)\n" +
                    "\tपृथ्वी भर के लोगों यहोवा के लिए गाओ;\t(2)\n" +
                    "\tयहोवा को गाओ ।।\n" +
                    "`1.\tयहोवा के महान नाम को धन्यवाद देओ,\t\t(2)\n" +
                    "\tदिन दिन उसके उद्धार का शुभ समाचार सुनाओ ।\t(2) यहोवा...\n" +
                    "`2.\tअन्यजातियों में उसकी महिमा सुनाओ,\n" +
                    "\tआश्चर्य कामों का देश देश में तुम वर्णन करो ।\n" +
                    "`3.\tक्योंकि यहोवा महान और स्तुति के योग्य है,\n" +
                    "\tवह तो सब देवताओं से भी अधिक भय के योग्य है ।\n" +
                    "`4.\tक्योंकि देश देश के सब देवता, वे तो मूरतें हैं;\n" +
                    "\tपरन्तु यहोवा ही ने स्वर्ग को बनाया भी है ।\n" +
                    "`5.\tउसके चारों ओर विभव और ऐश्वर्य भी है,\n" +
                    "\tउसके पवित्रस्थान में सामर्थ और शोभा है ।\n" +
                    "`6.\tहे देश के कुलो, यहोवा के गुण गाओ;\n" +
                    "\tयहोवा की महिमा और सामर्थ को तुम मानो ।\n" +
                    "`7.\tयहोवा के नाम की ऐसी महिमा तुम करो,\n" +
                    "\tभेटें उसके योग्य लेकर आंगनो में आओ ।\n" +
                    "`8.\tपवित्रता की शोभा से तुम यहोवा को दण्डवत करो,\n" +
                    "\tहे पृथ्वी के सारे लोगों कांपते तुम रहो ।",

                    "(भजन - 100)\n" + //song 29
                    "\tयहोवा का जय जयकार हे सारी पृथ्वी करो,\n" +
                    "\tआनन्द से यहोवा की आराधना करो ।।\n" +
                    "`1.\tजय जयकार तुम करते हुए सन्मुख उसके आओ,\t(2)\n" +
                    "\tयहोवा ही परमेश्वर है, निश्चय यह तुम जानो ।\t(2)\n" +
                    "`2.\tउसी ने हमको बनाया और हम उसी के है,\n" +
                    "\tहम उसकी प्रजा, उसकी चराई की भेड़ें है ।\n" +
                    "`3.\tफाटकों से धन्यवाद, आंगनों में स्तुति,\n" +
                    "\tप्रवेश करो करते हुए, धन्यवाद और स्तुति ।\n" +
                    "`4.\tयहोवा भला और करूणा सदा उसकी,\n" +
                    "\tऔर पीढ़ी पीढ़ी तक बनी है सच्चाई उसकी ।",

                    "(भजन - 100)\n" + //song 30
                    "\tहे सारी पृथ्वी के लोगों, यहोवा की स्तुति तुम करो,\n" +
                    "\tआनन्द करते सन्मुख आओ, जय जयकार सदा करो ।।\n" +
                    "`1.\tकाम सामर्थी उसने किए है, पापी बचाने हुआ बलिदान,\t(2)\n" +
                    "\tशत्रु के राज्य को तोड़ दिया है,\t\t(2)\n" +
                    "\tउसको तुम सब याद करो, उसकी स्तुति तुम करो ।\n" +
                    "`2.\tस्मरण करो इस्राएली जो तुम हो, छुड़ाया तुमको मिस्र से उसने;\n" +
                    "\tचालीस बरस तक तुमको चलाया,\n" +
                    "\tताकि कनान में प्रवेश करो, उसकी स्तुति तुम करो ।\n" +
                    "`3.\tमुसा को दिया सेवा में उनकी, यहोशू सदा जयवन्त जो हुआ;\n" +
                    "\tशत्रु पर जयवन्त राज्य जीते वह,\n" +
                    "\tमहान काम को याद करो, उसकी स्तुति तुम करो ।\n" +
                    "`4.\tतुम जो प्रभु की निज प्रजा हो, लोहू से उसने खरीदा तुम्हें;\n" +
                    "\tआत्मा बचाया, मण्डली बनाया,\n" +
                    "\tउसकी योजना याद करो, उसकी स्तुति तुम करो ।\n" +
                    "`5.\tप्रभु बुलाता उसकी सेवा में, आज अवाज तुम उसकी सुनो;\n" +
                    "\tअर्पण कर दो अपने को तुम,\n" +
                    "\tदण्डवत उसको सब करो, उसकी स्तुति तुम करो ।",

                    "(भजन 103)\n" + //song 31
                    "\tमेरे आत्मा ! प्रभु को धन्य कह ! \nजो कुछ मुझ में है उसके नाम को,\n" +
                    "\tधन्य सदा कह, पवित्र वह है, \nन भूलना उसके उपकार जो है ।।\n" +
                    "`1.\tवही तेरे पाप क्षमा करता है, \nऔर सब रोगों को चंगा करता है;\n" +
                    "\tप्राण को तेरे नाश से बचाकर, \nदया का मुकुट बान्धता वह है ।\n" +
                    "`2.\tपूरब से पश्चिम दूर जितना है, \nहमारे पाप उतनी दूर किये है;\n" +
                    "\tजैसे पिता अपने बच्चों पर करता, \nवैसे दया उसके डरवैयों पर है ।\n" +
                    "`3.\tउत्तम पदार्थ से वह तृप्त करता है, \nउकाब जैसे जवानी होती है;\n" +
                    "\tदुःखी जनों का न्याय करता है, \nप्रभु दयालु और करुणामय है ।\n" +
                    "`4.\tसृष्टि हमारी प्रभु जानता है, \nमिट्टी हैं हम प्रभु स्मरण रखता है;\n" +
                    "\tआयु हमारी फूल के समान जो, \nपवन लगते ही वह झड़ जाता है ।\n" +
                    "`5.\tसिंहासन स्वर्ग में स्थिर उसका है, \nराज्य प्रभु का सारी सृष्टि पर है;\n" +
                    "\tवाचा हम पालते और आज्ञा मानते है, \nतू ही सदा प्रभु धन्य है ।",

                    "(भजन - 103)\n" + //song 32
                    "\tस्तुति प्रभु की, करो स्तुति प्रभु की, ... तुम\n" +
                    "\tहे मेरे प्राण, हे मेरे सब कुछ ।।\n" +
                    "`1.\tउपकार उसके कभी न भूलना,\n" +
                    "\tहे मेरे मन तू मत भूलना ... कभी (2), प्रभु को न कभी भूलना । (2)\n" +
                    "`2.\tतेरे अधर्म को क्षमा वह करता,\n" +
                    "\tतेरे रोगों को चंगा करता ... प्रभु, है सब कुछ ठीक वह करता ।\n" +
                    "`3.\tवह तेरे प्राण को विनाश होने से,\n" +
                    "\tकर के करुणा बचा लेता है... प्रभु, दया का मुकुट वह बान्धता है ।\n" +
                    "`4.\tउत्तम पदार्थों से तृप्त करता है वही,\n" +
                    "\tजवानी तेरी ऊकाब की नाई ... ताकि, हमेशा होती जाए नई ।\n" +
                    "`5.\tअनुग्रहकारी, करुणामय यहोवा,\n" +
                    "\tसर्वदा वादविवाद न करेगा ... वह, वह हम पर क्रोध न करेगा ।\n" +
                    "`6.\tआकाश है ऊँचा पृथ्वी के ऊपर,\n" +
                    "\tवैसे करुणा उसकी डरवैयों पर ... होती, होती है प्रबल वह उन पर ।\n" +
                    "`7.\tपूरब से पश्चिम जितनी दूर है,\n" +
                    "\tपाप हमारे उतनी दूर किए हैं ... हम से, प्रभु ने दूर किए है ।\n" +
                    "`8.\tजैसे पिता अपने बच्चों पर करता,\n" +
                    "\tवैसे यहोवा है दया करता ... बहुत, दया वह सन्तों पर करता ।\n" +
                    "`9.\tमिट्टी हैं हम प्रभु स्मरण है रखता,\n" +
                    "\tसृष्टि हमारी वह है जानता ... क्योंकि, यहोवा है हमें जानता ।\n" +
                    "`10.\tहे यहोवा की सारी सेनाओं,\n" +
                    "\tहे स्वर्गदूतों और हे टहलूओं ... सारे, हल्लेलूयाह गीत सब गाओ ।",

                    "(भजन - 107:33-43)\n" + //song 33
                    "\tबहती नदियों को यहोवा बियावान बनाता है,\n" +
                    "\tचश्मों को बहते पानी के खुश्क जमीन बनाता है ।\n" +
                    "`1.\tवह जमीन बनाता बंजर जो थी मेवेदार,\n" +
                    "\tक्योंकि उसमें पापी रहते, बदी करते है बदकार ।\n" +
                    "`2.\tसूखे जंगल को जब चाहे तब वह झील बनाता है,\n" +
                    "\tखुश्क जमीन में जब वह चाहे सोते आप निकालता है ।\n" +
                    "`3.\tभूखों और लाचारों को वह आप वहाँ बसाता है,\n" +
                    "\tउनके रहने के लिए वह नगर तैयार करता है ।\n" +
                    "`4.\tताकि वहाँ खेती करें, दाखबारी लगावें भी;\n" +
                    "\tयों वे भांति भांति के फल पैदा करें वहाँ भी ।\n" +
                    "`5.\tजब आशीषें देता उनको, वे बहुत बढ़ जाते है;\n" +
                    "\tउनके पशुओं को भी तू न कभी घटने देता है ।\n" +
                    "`6.\tउपद्रव में तकलीफ आती शोकित होके मरते है,\n" +
                    "\tधीरे धीरे घटते जा कर बिलकुल ही दब जाते हैं ।\n" +
                    "`7.\tऔर हाकिमों पर अपमान का बोझा जब वह डालता है,\n" +
                    "\tतब वे जंगल में बेराह को भटके भटके फिरते हैं ।\n" +
                    "`8.\tवह दरिद्र को छुड़ा कर ऊँचे पर बैठाता है,\n" +
                    "\tऔर उनको भेड़ो के झुंड सा परिवार भी देता है ।\n" +
                    "`9.\tसीधे लोग यह सब कुछ देखकर पूर्ण आनन्दित होते हैं,\n" +
                    "\tऔर सब कुटिल लोगों के मुंह आप ही बन्द हो जाते हैं ।\n" +
                    "`10.\tजो कोई बुद्धिमान हो इन बातों पर ध्यान लगाएगा,\n" +
                    "\tऔर यहोवा की करुणा के कामों पर सोचेगा ।",

                    "(भजन 108:1-7)\n" + //song 34
                    "\tहे ईश्वर मेरा हृदय, स्थिर है मैं गाऊँगा;\n" +
                    "\tमैं अपनी आत्मा से, तेरा भजन करूँगा ।।\t\t(2)\n" +
                    "`1.\tसारंगी वीणा जागो, तड़के मैं भी उठूंगा;\n" +
                    "\tदेशों के मध्य में तेरा, धन्यवाद मैं करूँगा ।\n" +
                    "`2.\tक्योंकि तेरी करुणा, आकाश से है ऊँची;\n" +
                    "\tआकाश मण्डल तक है, पहुँची तेरी सच्चाई ।\n" +
                    "`3.\tतू स्वर्ग के ऊपर हो, मेरे पिता परमेश्वर;\n" +
                    "\tऔर तेरी महिमा प्रभु, होवे सारी पृथ्वी पर ।\n" +
                    "`4.\tइसलिए तेरे प्रिय, कि सब छुडाए जाएँ;\n" +
                    "\tतू अपने दहिने हाथ से, बचा के बिनती सुन ले ।\n" +
                    "`5.\tअपनी पवित्रता में, परमेश्वर ने कहा है;\n" +
                    "\tमैं प्रफुल्लित हो कर, शेकेम को बाँटूंगा ।",

                    "(भजन 111:1-7)\n" + //song 35
                    "\tस्तुति करो तुम याह की (2), तुम स्तुति करो ।। (2)\n" +
                    "`1.\tसीधे लोगों की गोष्ठी और मण्डली में,\t\t(2)\n" +
                    "\tयहोवा तेरा धन्यवाद (2), मन से मैं करूँगा ।\t(2)\n" +
                    "`2.\tकाम यहोवा के कैसे बड़े है,\n" +
                    "\tप्रसन्न जो रहते हैं उनसे, करते ध्यान सदा ।\n" +
                    "`3.\tकाम उसके विभवमय और है प्रतापी,\n" +
                    "\tऔर उसका धर्म सदा तक, बना ही रहेगा ।\n" +
                    "`4.\tआश्चर्य कामों का स्मरण कराया\n" +
                    "\tअनुग्रहकारी और दयावन्त, तू ही है यहोवा ।\n" +
                    "`5.\tअपने डरवैयों को आहार दिया है,\n" +
                    "\tवाचा को अपनी सदा तक, स्मरण वह रखेगा ।\n" +
                    "`6.\tअपने कामों का प्रताप दिखाया,\n" +
                    "\tअपनी प्रजा को देने भाग, अन्यजातियों का ।\n" +
                    "`7.\tसच्चाई और न्याय उसके हाथों के काम है;\n" +
                    "\tविश्वासयोग्य है उपदेश, सब यहोवा के ।",

                    "(भजन 119:72-77)\n" + //song 36
                    "\tहजारों रूपयों और मुहरों से भली,\t\t(2)\n" +
                    "\tतेरी व्यवस्था है मेरे लिये ।।\t\t(2)\n" +
                    "`1.\tतेरे हाथों से रचा मैं गया हूँ,\t\t(2)\n" +
                    "\tहाथों से तेरे बनाया गया हूँ,\t\t(2)\n" +
                    "\tमुझे समझ दे कि आज्ञा को सीखूं ।\t... हजारों\n" +
                    "`2.\tतेरे डरवैये सब होंगे आनन्दित, \n" +
                    "\tदेख कर वे मुझ को होंगे आनन्दित;\n" +
                    "\tमैंने वचन पर है आश लगाई ।\n" +
                    "`3.\tहे यहोवा, मैं यह जान भी गया हूँ,\n" +
                    "\tकि तेरे नियम सारे धर्ममय है;\n" +
                    "\tअपनी सच्चाई से मुझे दुःख दिया ।\n" +
                    "`4.\tमुझे अपनी करुणा से शान्ति दे,\n" +
                    "\tजैसे ही कि तू ने प्रेम से अपने;\n" +
                    "\tदास को अपना वचन तू ने दिया ।\n" +
                    "`5.\tतेरी दया जब होवेगी मुझ पर,\n" +
                    "\tजीवित रहूँगा मैं तेरे ही बल पर;\n" +
                    "\tतेरी व्यवस्था से मैं तो सुखी हूँ ।",

                    "(भजन - 122)\n" + //song 37
                    "\tजब लोगों ने कहा मैं हुआ प्रसन्न,\t\t(2)\n" +
                    "\tयहोवा के आओं हम चलें भवन ।।\t\t(2)\n" +
                    "`1.\tहे यरूशलेम तेरे फाटकों के,\t\t(2)\n" +
                    "\tभीतर हम आकर के खड़े हो गये ।\t\t(2) ... जब\n" +
                    "`2.\tयरूशलेम बना ऐसा नगर,\n" +
                    "\tसटे हुए जिसके बने सारे घर ।\n" +
                    "`3.\tवहाँ गोत्र गोत्र के जाते हैं लोग,\n" +
                    "\tयहोवा का धन्यवाद सब करने को ।\n" +
                    "`4.\tधरे है वहाँ सिंहासन न्याय के,\n" +
                    "\tदाऊद के घराने के सब के लिये ।\n" +
                    "`5.\tयरूशलेम की शान्ति का वर माँगो,\n" +
                    "\tतेरे प्रेमियों की कुशलता भी हो ।\n" +
                    "`6.\tशान्ति हो तेरी शहरपनाह के भीतर,\n" +
                    "\tकुशल होवे तेरे महलों के भीतर ।\n" +
                    "`7.\tकारण अपने भाइयों और संगियों के,\n" +
                    "\tमैं कहूँगा कि तुझ में शान्ति होवे ।\n" +
                    "`8.\tअपने यहोवा के भवन के निमित्त,\n" +
                    "\tमैं तेरी भलाई का यत्न करूँ भी ।",

                    "(भजन 135:1-14)\n" + //song 38
                    "\tयहोवा के सेवकों स्तुति करो, यहोवा नाम की स्तुति करो;\n" +
                    "\tयहोवा के भवन के आंगनों में, खडे रहते जो तुम सब स्तुति करो ।।\n" +
                    "`1.\tयाह की स्तुति करो क्योंकि वह भला है,\n" +
                    "\tनाम उसका भजना, मनभाऊ है;\n" +
                    "\tयाकूब को अपने लिये चुना उसने,\n" +
                    "\tइस्राएल को अपना निजधन माना है ।\n" +
                    "`2.\tयहोवा सब देवताओं से महान है,\n" +
                    "\tयह तो सदियों से जानता हूँ मैं;\n" +
                    "\tभूमि आकाश और गहिरे समुद्र में,\n" +
                    "\tजो कुछ यहोवा चाहे करता है ।\n" +
                    "`3.\tपृथ्वी की छोर से कुहरे उठाता है,\n" +
                    "\tउसी से वर्षा बरसाता है;\n" +
                    "\tबिजली बनाता है महान यहोवा ही,\n" +
                    "\tअपने भण्डार में से पवन निकालता है ।\n" +
                    "`4.\tमिस्र के सब मनुष्यों और पशुओं के,\n" +
                    "\tपहिलौठों को उसने मार डाला है;\n" +
                    "\tफिरौन और उसके सब कर्मचारियों में,\n" +
                    "\tचिन्ह और चमत्कार उसने किये है ।\n" +
                    "`5.\tबहुत सी जातियाँ और सामर्थी राजाओं को,\n" +
                    "\tप्रभु यहोवा ने नाश किया है;\n" +
                    "\tएमोरियों के राजा सीहोन को, और\n" +
                    "\tबाशान के राजा ओग को धात किया है ।\n" +
                    "`6.\tकनान के राजाओं को धात उसने किया है,\n" +
                    "\tउनका देश इस्राएल को दे दिया है;\n" +
                    "\tयहोवा नाम से स्मरण होता जिसका,\n" +
                    "\tपीढ़ी-पीढ़ी वह बना रहता है ।\n" +
                    "`7.\tयहोवा ही अपनी सारी प्रजा का,\n" +
                    "\tन्याय चुकाएगा, हल्लेलूयाह;\n" +
                    "\tअपने दासों की दुर्दशा देखकर,\n" +
                    "\tतरस खाएगा वही, हल्लेलूयाह ।",

                    "(भजन 136:1-9, 26)\n" + //song 39
                    "1.\tयहोवा की स्तुति करो की वह भला है ।\n" +
                    "\tकरुणा है उसकी अनन्तकाल ।।\n" +
                    "`2.\tप्रभुओं के प्रभु की स्तुति करो ।\t\tकरुणा...\n" +
                    "`3.\tईश्वरों के ईश्वर की स्तुति करो ।\n" +
                    "`4.\tउस को छोड़ कोई आश्चर्य-काम न करता ।\n" +
                    "`5.\tबुद्धि से अपनी आकाश है बनाया ।\n" +
                    "`6.\tजिस ने पृथ्वी को जल पर फैलाया ।\n" +
                    "`7.\tउस ने बड़ी-बड़ी ज्योतियाँ बनाई ।\n" +
                    "`8.\tदिन पर प्रभुता को सूर्य बनाया ।\n" +
                    "`9.\tरात पर प्रभुता को चाँद तारे बनाए ।\n" +
                    "`10.\tस्वर्ग के ईश्वर का धन्यवाद करो ।",

                    "(भजन 145:8-17)\n" + //song 40
                    "1.\tयहोवा अनुग्रहकारी... और दयालु भी है,\n" +
                    "\tविलम्ब से क्रोध करनेवाला... और अति करुणामय है ।\n" +
                    "\t\tयहोवा सभी के लिए... भलाई करता रहता है,\n" +
                    "\t\tऔर उसकी दया, उस की... सारी सृष्टि पर है ।\n" +
                    "`2.\tयहोवा, तेरी सृष्टि भी... धन्यवाद करेगी,\n" +
                    "\tऔर तेरे सारे भक्त सदा... तुझे धन्य कहेंगे ।\n" +
                    "`3.\tवह तेरे राज्य की महिमा... की चर्चा करेंगे,\n" +
                    "\tऔर तेरे पराक्रम के विषय... में बातें करेंगे ।\n" +
                    "`4.\tतेरे पराक्रम के कामों को... लोगों में सुनाएँ,\n" +
                    "\tतेरे प्रतापी राज्य की... महिमा प्रगट करें ।\n" +
                    "`5.\tऔर तेरा राज्य भी सदा... युगानुयुग तक है,\n" +
                    "\tहे प्रभु ! तेरी प्रभुता... सब पीढ़ियों की है ।\n" +
                    "`6.\tगिरते हुओं को यहोवा... सम्भालता भी है,\n" +
                    "\tझुके हुए लोगों को भी... खड़ा वह करता है ।\n" +
                    "`7.\tआँखे सब लोगों की सदा... तेरी ओर रहेती है,\n" +
                    "\tऔर उन्हें ठीक समय पर... तू आहार भी देता है ।\n" +
                    "`8.\tमुðी तू अपनी खोलता... प्राणियों को तृप्त करता,\n" +
                    "\tयहोवा अपनी गति और... कामों में धर्मी है ।",

                    "(भजन 145:1)\n" + //song 41
                    "\tहे ईश्वर मेरे राजा, मैं तुझ को सराहूँगा;\t\t(2)\n" +
                    "\tऔर तेरे नाम को सदा, मैं धन्य कहता रहूँगा ।।\t\t(2)\n" +
                    "`1.\tहर रोज तुझ को धन्य कहूँगा, स्तुति मैं तेरी करता रहूँगा ।\n" +
                    "`2.\tतेरे कामों का वर्णन करूँगा, भलाई तेरी मैं स्मरण करूँगा ।\n" +
                    "`3.\tउद्धार के गीतें मैं तो गाऊँगा, स्तुुति के नारे सदा मारूँगा ।\n" +
                    "`4.\tविजय के संगीत जग में सुनाऊँगा, जीवन भर उसको मैं तो भजूँगा ।\n" +
                    "`5.\tआशा से भरपूर सदा रहूँगा, अपने प्रभु को आते देखूँगा ।",

                    "(भजन 4:8)\n" + //song 42
                    "\tहे प्रभावशाली तू ईश्वर, सम्पूर्ण महिमा में तू है;\n" +
                    "\tतेरा उद्धार प्रबल हुआ ।।\t\t(2)\n" +
                    "`1.\tमैं शान्ति से लेट कर सो जाऊँगा,\t\t(2)\n" +
                    "\tचाहे दस हजार मुझे आके घेरे\t\t(2), उनसे कभी न डरुँगा ।\t\t(2)\n" +
                    "`2.\tहजारों मुझ से आके ये कहते थे,\n" +
                    "\tछुटकारा उसका जरा भी नहीं है, तूने मुझे है सम्भाला ।\n" +
                    "`3.\tहे प्रभु तेरी उपस्थिति में जब,\n" +
                    "\tरोया और माँगा मैं गिड़गिडा करके, अद्भुत उद्धार मुझे दिया ।\n" +
                    "`4.\tउद्धार यहोवा की ओर से मिलता है,\n" +
                    "\tप्रभु की प्रजा को आशीषें मिलती, और जग में फुले वे फलते ।",

                    "(भजन - 146)\n" + //song 43
                    "\tहल्लेलूयाह, स्तुति करो हरदम... यहोवा की ।।\t\t(2)\n" +
                    "`1.\tमैं सारे जीवन भर... स्तुति करूँगा यहोवा की;\n" +
                    "\tजब तक बना रहूँगा मैं... स्तुति करूँगा यहोवा की ।\n" +
                    "`2.\tप्रधानों ऊपर तुम... न रखो भरोसा कभी;\n" +
                    "\tमनुष्य के बल से तुझे... मुक्ति नहीं मिलती ।\n" +
                    "`3.\tजब प्राण निकल जाएँ... देह मिट्टी में मिल जाएँ;\n" +
                    "\tएक दिन सब उसकी कल्पनाएँ... नाश हो जाएँ ।\n" +
                    "`4.\tवह क्या ही है धन्य... जिस का प्रभु है याकूब का;\n" +
                    "\tजिस का भरोसा अपने... यहोवा के ऊपर है ।\n" +
                    "`5.\tआकाश ओ जल, भूमि... की चीजें बनाई भी;\n" +
                    "\tवह अपना वचन पूरा सदा... करता रहेगा ।\n" +
                    "`6.\tवह न्याय है करता... तृप्त भुखों को करता;\n" +
                    "\tवह कैदियों को कैद से... छूटकारा है देता ।\n" +
                    "`7.\tवह बीना है करता... वह शक्ति है देता;\n" +
                    "\tऔर धर्मी लोगों से सदा है... प्रेम वह करता ।\n" +
                    "`8.\tपरदेशी का सहारा... अनाथ और विधवा का;\n" +
                    "\tदुष्टों के मार्ग को वह टेढा... है बना देता;\n" +
                    "`9.\tवह राज्य सदा करेगा... सिय्योन का परमेश्वर;\n" +
                    "\tऐ सारे लोगों, आओ भजो... यही है परमेश्वर ।",

                    "(भजन - 147)\n" + //song 44
                    "\tईश्वर की स्तुति, तुम करो, स्तुति गाना है भला ।।\n" +
                    "`1.\tयरूशलेम को अब प्रभु... बसा रहा है वेग से,\n" +
                    "\tऔर इकट्ठा कर रहा है... इस्राएली वंश को ।\n" +
                    "`2.\tनम्र लोगों को प्रभु... क्षण में चंगा कर रहा,\n" +
                    "\tऔर उनके शोक पर अब... मल्हम पट्टी बाँधता ।\n" +
                    "`3.\tतारागण को है प्रभु... ध्यान से अब गिन रहा,\n" +
                    "\tऔर उन में से हर एक का... नाम भी वह दे रहा ।\n" +
                    "`4.\tप्रभु अपना है महान... और अति सामर्थी भी,\n" +
                    "\tउसकी बुद्धि है अधिक... ज्ञान अपरम्पार भी ।\n" +
                    "`5.\tनम्रों को सम्भालता... दुष्टों को है पछाडता,\n" +
                    "\tअपने कर्ता-धर्ता को अब... धन्यवाद तुम करो ।\n" +
                    "`6.\tमेधों से आकाश को... हे यहोवा लादता,\n" +
                    "\tऔर पृथ्वी के लिए वह... भारी वर्षा भेजता ।\n" +
                    "`7.\tघास पशुओं के लिए... पर्वत पर उपजा रहा,\n" +
                    "\tआहार बच्चों के लिये वह... कौवों को भी दे रहा ।\n" +
                    "`8.\tन तो बल भी घोड़ों का... न मनुष्य का चाहता,\n" +
                    "\tहोता है प्रसन्न उनसे... भय जो उसका मानते ।\n" +
                    "`9.\tयरूशलेम यहोवा की... सिय्योन अपने राजा की,\n" +
                    "\tस्तुति प्रशंसा करो... एक हो कर के सभी ।\n" +
                    "`10.\tतेरे लडके-बालों पर... है यहोवा की आशीष,\n" +
                    "\tऔर तेरे फाटकों के... खम्भों को दृढ़ करता है ।\n" +
                    "`11.\tशान्ति देता है प्रभु... तेरे सिवानों में सदा,\n" +
                    "\tतृप्त करता है सदा... उत्तम उत्तम गेहूँ से ।\n" +
                    "`12.\tवचन दिया याकूब को... विधियाँ इस्राएल को,\n" +
                    "\tन किया व्यवहार ऐसा... अन्य जातियों से कभी ।",

                    "(भजन 148:1-11)\n" + //song 45
                    "1.\tस्तुति करो याह की स्वर्ग-निवासियों,\n" +
                    "\tस्तुति यहोवा की ऊँचे स्थानों में करो ।\n" +
                    "\t\tस्तुति करो, शुद्ध यहोवा की स्तुति करो ।।\n" +
                    "`2.\tस्तुति करो याह की हे सब दूतों,\n" +
                    "\tस्तुति करो याह की सारी सेनाओं ।\n" +
                    "`3.\tस्तुति करो याह की हे सूर्य, चन्द्रमा,\n" +
                    "\tस्तुति करो याह की ज्योतिर्मय तारों ।\n" +
                    "`4.\tस्तुति करो याह की हे ऊँचे आकाश,\n" +
                    "\tस्तुति करो याह की ऊपर के जल ।\n" +
                    "`5.\tस्तुति करो याह की हे मगरमच्छों,\n" +
                    "\tस्तुति करो याह की गहिरे समुद्रों ।\n" +
                    "`6.\tस्तुति करो याह की अग्नि और ओलों,\n" +
                    "\tस्तुति करो याह की हिम और कुहरो ।\n" +
                    "`7.\tस्तुति करो याह की आज्ञाकारी बयारों,\n" +
                    "\tस्तुति करो याह की पहाड़ो और टीलों ।\n" +
                    "`8.\tस्तुति करो याह की फलदायी वृक्षो,\n" +
                    "\tस्तुति करो याह की सब देवदारों ।\n" +
                    "`9.\tस्तुति करो याह की हे वन-पशुओं,\n" +
                    "\tस्तुति करो याह की घरेलू पशुओं ।\n" +
                    "`10.\tस्तुति करो याह की रेंगनेवाले जन्तुओं,\n" +
                    "\tस्तुति करो याह की हे सब पक्षिओं ।\n" +
                    "`11.\tस्तुति करो याह की पृथ्वी के राजाओं,\n" +
                    "\tस्तुति करो याह की जग के सब लोगों ।",

                    "(भजन 148:1-13)\n" + //song 46
                    "\tयाह की स्तुति, स्तुति ईश्वर की, सूर्य और चन्द्रमा,\n" +
                    "\tपवित्र दूतगण, सेना ईश्वर की ऊँचे स्थानों में,\n" +
                    "\tकरो... स्तुति यहोवा की ।।\n" +
                    "`1.\tहे ज्योतिर्मय तारागण सब, हे विशाल आकाश,\n" +
                    "\tऔर भूलोक के निर्मल जल और ओलों, हिम, कुहरे,\n" +
                    "\tमहासागर और पर्वत, अग्नि, आँधी, मेघ, बयार,\n" +
                    "\tप्रशंसा करो फलदाई वृक्ष, पिता ईश्वर की,\n" +
                    "\tकरो ... स्तुति यहोवा की ।\n" +
                    "`2.\tराजा, प्रजा, न्यायाधीश, हाकिम, राज्य-राज्य के लोग,\n" +
                    "\tबालक, जवान और कुंवारी वृद्ध सारे जगत के,\n" +
                    "\tवन पशु और पशु घरेलू, पक्षी गगन के,\n" +
                    "\tप्रशंसा करो अद्भुत, महान, पिता ईश्वर की,\n" +
                    "\tकरो ... स्तुति यहोवा की ।",

                    "(भजन - 148)\n" + //song 47
                    "\tस्तुति करो तुम, स्तुति करो,\t\t(2)\n" +
                    "\tयाह की स्तुति तुुम करो \t\t(2) ... स्तुति करो ।\n" +
                    "`1.\tहे सब दूतों और सारी सेना,\t\t(2)\n" +
                    "\tसूर्य, चन्द्रमा, ज्योतिर्मय तारे;\t\t(2) \n" +
                    "\tप्रभु की स्तुति करो ।\t\t(2)\n" +
                    "`2.\tहे ऊँचे आकाश ऊपर के जो जल,\n" +
                    "\tसिरजा तुम ही को आज्ञा देकर, ... सृजक की स्तुति करो ।\n" +
                    "`3.\tहे मगरमच्छो और गहरे सागर,\n" +
                    "\tअग्नि, ओले, हिम, कुहरे, बयार, ... कर्ता की स्तुति करो ।\n" +
                    "`4.\tहे पर्वत, टीलों, वृक्षों, लताओं,\n" +
                    "\tपशु, पक्षियों और रेंगनेवालों, ... मालिक की स्तुति करो ।\n" +
                    "`5.\tहे सब राजा, हाकिम, न्यायियों,\n" +
                    "\tबालक, कुंवारी, जवान, वृद्धों, ... सम्राट की स्तुति करो ।\n" +
                    "`6.\tमहान है वही आकाश के ऊपर,\n" +
                    "\tऐश्वर्य से भरपूर पृथ्वी ऊपर, ... ईश्वर की स्तुति करो ।\n" +
                    "`7.\tउद्धार का सींग है वह सब के लिए,\n" +
                    "\tइस्राएल का भी भक्तों के लिये, ... पिता को दण्डवत करो ।",

                    "(भजन 149:1-7)\n" + //song 48
                    "\tयहोवा की स्तुति सब गाएँ, गाएँ, (2)\n" +
                    "\tमण्डली में प्रभु की प्रशंसा सुनाएँ (2), सब मिल गाएँ, गाएँ ।\n" +
                    "`1.\tइस्राएल अपने कर्ता के कारण, सिय्योन निवासी राजा के कारण;\n" +
                    "\tमगन वे होते आनन्द करते, (2) नाच नाच कर स्तुति सुनाएँ, गाएँ ।\n" +
                    "`2.\tडफ और वीणा मधुर बजाकर, भजन हम गाएँ स्तुति से भरकर;\n" +
                    "\tप्रसन्न वह रहता अपनी प्रजा से, भक्त सदा उसकी प्रशंसा गाएँ, गाएँ ।\n" +
                    "`3.\tनम्र लोगों का उद्धार वह करता, और उन को सुन्दरता से भरता;\n" +
                    "\tप्रफुल्लित होवें भक्त जो उसके, जयजयकार सब निश दिन गाएँ, गाएँ ।\n" +
                    "`4.\tहोठों से ईश्वर की प्रशंसा वे गाएँ, हाथों में दोधारी तलवार वे रखें;\n" +
                    "\tजातियों से पलटा लेने कारण, राज्य राज्य के लोग सजा पाएँ, गाएँ ।",

                    "(भजन 149:1-5)\n" + //song 49
                    "\tयहोवा के लिए एक नया गीत गाओ, यहोवा की स्तुति करो;\n" +
                    "\tभक्तों की सभा में उसकी स्तुति गाओ, प्रशंसा उसकी करो ।\n" +
                    "`1.\tइस्राएल अपने सृष्टिकर्ता के... कारण आनन्दित होवेंगे;\n" +
                    "\tसिय्योन के निवासी अपने राजा के... कारण मगन होवेंगे ।\n" +
                    "`2.\tनाचते हुए वे याह के नाम की... स्तुति बड़ाई करेंगे;\n" +
                    "\tडफ और वीणा बजाते हुए वे... उसका भजन गायेंगे ।\n" +
                    "`3.\tक्योंकि यहोवा अपनी प्रजा से... बहुत ही प्रसन्न रहता है;\n" +
                    "\tनम्र लोगों को वह अपने उद्धार से... शोभायमान करता है ।\n" +
                    "`4.\tभक्त लोग उसकी महिमा के कारण... प्रफुल्लित सदा होवेंगे;\n" +
                    "\tआनन्द से भरकर वे अपने बिछौने पर... जयजयकार उसका करेंगे ।",

                    "(भजन - 150)\n" + //song 50
                    "\tरब्ब की होवे सना हमेशा,... रब्ब की होवे सना ।\n" +
                    "`1.\tरब्ब की होवे मदाह सराई (2), उसके नाम की सना;\n" +
                    "\tउसके नाम की सना,... हमेशा रब्ब की होवे सना ।\n" +
                    "`2.\tरब्ब के घर में होवे सिताइश,... उसको हम्द ओ सना ।\n" +
                    "`3.\tकामों में है वह कैसा कादिर,... उसकी कुदरत बता ।\n" +
                    "`4.\tजय के जोर से फूंको नरसिंगे,... बर्बत वीणा बजा ।\n" +
                    "`5.\tतारदार साजों पे रागिनी छेडो,... डफ और तबले बजा ।\n" +
                    "`6.\tबांसुरी पर सुना सुरें सुरीली,... झन झन झाँझ बजा ।\n" +
                    "`7.\tसारे मिलकर ताली बजाओ,... गाओ रब्ब की सना ।",

                    "(भजन 148-150)\n" + //song 51
                    "1.\tहल्लेलूयाह ! यीशु प्रभु, तुम सब स्तुति करो;\n" +
                    "\tकाम सामर्थी उसने किये, ध्यान देकर स्तुति करो;\n" +
                    "\tसामर्थी काम उसने किये प्रभु, शक्तिमान की स्तुति करो;\n" +
                    "\tसभों को जो ग्रहण करता, यीशु की स्तुति करो ।\n" +
                    "\t\tराजाओं का राजा यीशु राजा, विश्व वर राज्य करता;\n" +
                    "\t\tहल्लेलूयाह, हल्लेलूयाह, ईश्वर की स्तुति करो ।।\n" +
                    "`2.\tसारंगी और वीणा के साथ, प्रभु की स्तुति करो;\n" +
                    "\tपापों को लोहू से मिटा दिया, उसकी स्तुति करो;\n" +
                    "\tनरसिंगे और झांझ बजाकर, प्रभु की स्तुति करो;\n" +
                    "\tकभी भी वह न बदले, ईश्वर की स्तुति करो ।\n" +
                    "`3.\tसूरज और चाँद-सितारे, तुम सब स्तुति करो;\n" +
                    "\tहृदयों को प्रकाशित किया, यीशु की स्तुति करो;\n" +
                    "\tअग्नि, ओले, हिम, कुहरे, प्रभु की स्तुति करो;\n" +
                    "\tकठिन हृदय तोड़ने वाला, उसकी स्तुति करो ।\n" +
                    "`4.\tहे जवानों और बालकों, ईश्वर की स्तुति करो;\n" +
                    "\tसौंप कर जीवन सेवा के लिये, उसकी स्तुति करो;\n" +
                    "\tहे प्राचीनों और हाकिमों, यहोवा की स्तुति करो;\n" +
                    "\tअर्पो यीशु को धन-सम्पत्ति, तुम सब स्तुति करो ।\n" +
                    "`5.\tऊपर के जल और गहरे सागर, ईश्वर की स्तुति करो;\n" +
                    "\tआज्ञाकारी सेवक जो तुम, उसकी स्तुति करो;\n" +
                    "\tहे स्वर्गदूत और सारी सेना, ईश्वर की स्तुति करो;\n" +
                    "\tस्वर्ग में तुम सब जो सन्त हो, ईश्वर की स्तुति करो ।",

                    "(भजन 20:1-5)\n" + //song 52
                    "\tदुःखों में सदा तेरी यहोवा सुने दुआ,\n" +
                    "\tइज्जत तेरी बढाएगा याकूब का खुदा ।। \t\t(2)\n" +
                    "`1.\tमन्दिर से अपनी भेजे तेरे वास्ते मदद,\t\t(2)\n" +
                    "\tसिय्योन से वह अपने सम्भाले तुझे खुदा ।\t\t(2)\n" +
                    "`2.\tभेटों को तेरी सारी सदा वह करे मंजूर,\n" +
                    "\tऔर होम बलि को तेरी सदा वह करे मंजूर ।\n" +
                    "`3.\tपूरी करेगा सब जो तेरी दिल की चाहना,\n" +
                    "\tपूरी करेगा वह तेरी सब दिल की कामना ।\n" +
                    "`4.\tगाएँगे गीत हे मसीह तेरी नजात के,\n" +
                    "\tझण्डा करेंगे अपने यहोवा ही का खड़ा ।\n" +
                    "`5.\tदरखास्ते वह सब सदा पूरी करेगा आप,\n" +
                    "\tअपनी पवित्रता से ही याकूब का खुदा ।\n" +
                    "`6.\tअपने दहिने हाथ के सामर्थी कामों से,\n" +
                    "\tउत्तर वह देगा स्वर्ग से छुटकारा देने में ।",

                    "(भजन 22:1-10)\n" + //song 53
                    "\tमेरे खुदा ! मेरे खुदा ! ... तू ने मुझे छोड़ दिया ?\t\t(2)\n" +
                    "\tमेरी मदद से दूर क्यों... रहता है तू मेरे खुदा ?\t\t(2)\n" +
                    "`1.\tदिन को पुकारता हूँ मैं... जवाब मुझे नहीं दिया;\t\t(2)\n" +
                    "\tरातों को चूप रहूँ न मैं... क्यों फिर जवाब नहीं दिया ?\t\t(2)\n" +
                    "`2.\tप्रशंसा के सिंहासन पर... बैठा तू इस्राएल के है;\n" +
                    "\tतू ही केवल पवित्र है... पूरखों ने तेरी आस की ।\n" +
                    "`3.\tसब जो भरोसा रखते थे...  उद्धार वे तुझ से पाते थे;\n" +
                    "\tजब दुहाई उन्होंने दी... तू ने उन्हें बचाया भी ।\n" +
                    "`4.\tतुझ पर भरोसा रखते थे... लज्जित कभी न होते थे;\n" +
                    "\tपरन्तु प्रभु मैं कीडा हूँ... मैं तो मनुष्य नहीं हूँ ।\n" +
                    "`5.\tनाम धराई मनुष्यों में... अपमान मेरा लोगों में है;\n" +
                    "\tवे सब जो देखते मुझे... ठट्ठा मेरा भी वे करते हैं ।\n" +
                    "`6.\tमुँह मेरा भी चिढ़ाते हैं... और सिर हिला के कहते है;\n" +
                    "\t‘‘भरोसा कर यहोवा का... वही तुझे छुड़ाएगा ।’’\n" +
                    "`7.\tपेट से बाहर लाया मुझे... आस रखना सिखलाया मुझे;\n" +
                    "\tगर्भ से तू मेरा ईश्वर है... जन्म से पालनहार तू है ।",

                    "(भजन 27:9-14)\n" + //song 54
                    "\tयहोवा अपने मुख को, मुझ से छिपा न रखो;\n" +
                    "\tक्रोध करके अपने दास को, प्रभु न दूर हटाओ ।।\n" +
                    "`1.\tप्रभु तू मेरा रक्षक, तू ही मेरा सहायक;\n" +
                    "\tमुझ को कभी न छोड़ो, मुझ को कभी न त्यागो ।\n" +
                    "`2.\tमाता-पिता गर मेरे, मुझ को छोड़ भी देवें;\n" +
                    "\tप्रभु यहोवा मेरा, मुझ को सम्भाल लेगा ।\n" +
                    "`3.\tद्रोहियों के कारण से, अगुवाई मेरी करो;\n" +
                    "\tमार्ग अपना मुझे सिखलाओ, सरल राह चलाओ ।\n" +
                    "`4.\tमेरे विरुद्ध गर उठे, सतानेवाले झूठे;\n" +
                    "\tमेरे विरोधियों के, हाथ में मुझे न छोड़ो ।\n" +
                    "`5.\tपृथ्वी पर जीवितों की, देखूं भलाई याह की;\n" +
                    "\tविश्वास मुझे ये न होता, तो मूर्छित मैं हो जाता ।\n" +
                    "`6.\tधीरज हमेशा धर तू, हृदय में दृढ़ रह तू;\n" +
                    "\tप्रभु यहोवा ही का, इन्तजार करते रह तू ।",

                    "(भजन 38:1-9)\n" + //song 55
                    "\tझिडके क्यों तू कोप में,... मुझ को ऐ खुदा;\n" +
                    "\tऔर क्रोध में अपने क्यों,... देवे मुझे सजा ?\t\t(2)\n" +
                    "`1.\tमुझे तेरे तीर भी अब जोर से लगे है,\t\t(2)\n" +
                    "\tहाथ तेरे जो भारी अब मेरे ऊपर है ।\t\t(2)\n" +
                    "`2.\tकोप तेरे से है यह मेरा तन बीमार,\n" +
                    "\tहड्डियाँ बेआराम है, हूँ बड़ा गुनाहगार ।\n" +
                    "`3.\tसिर से पार भी हो गए मेरे सब गुनाह,\n" +
                    "\tकैसे मैं उठा सकूं यह भारी है गुनाह ।\n" +
                    "`4.\tदुर्गन्ध है बन गए ये धाँव मेरे सब ही,\n" +
                    "\tसड़ गए हैं ये सब ही मूढ़ता है मेरी ।\n" +
                    "`5.\tकुबड़ा होकर झुक गया मैं, रोता सुबह शाम;\n" +
                    "\tजलन है कमर में, शरीर बेआराम ।\n" +
                    "`6.\tमैं लाचार हो गया, बैठा जाता हूँ;\n" +
                    "\tदिल मेरा बेचैन है, कराहता रहता हूँ ।\n" +
                    "`7.\tदिल की प्रभु चाहना, सब तेरे सन्मुख है;\n" +
                    "\tवेदनाएँ सब मेरी, न तुझ से छीपी हों ।",

                    "(भजन 40:1-4)\t\n" + //song 56
                    "\tमैं धीरज से आशा रखके... यहोवा की करता था इन्तिजारी;\n" +
                    "\tतब उसने मेरी ओर झुक के... सुनी मेरी हाँ सारी दूहाई ।।\n" +
                    "`1.\tउसने मुझे विनाश के गढ़े और... दलदल की किचड़ में से निकाला;\n" +
                    "\tचट्टान पर खड़ा करके मुझे... स्थिर किया है पैरों को मेरे ।\n" +
                    "`2.\tप्रभु ने गीत एक नया सिखाया... की जिसके लिये स्तुति हो उसकी;\n" +
                    "\tबहुतेरे यह देखकर डरेंगे... और उस पर भरोसा सब रखेंगे ।\n" +
                    "`3.\tवह आदमी है बड़ा ही धन्य... भरोसा जिसका है यहोवा पर;\n" +
                    "\tधमण्डियों की सलाह न लेता... न झूठे लोगों की ओर मुड़ता ।",

                    "(भजन 42:1-5)\n" + //song 57
                    "\tप्यास में हाँफे जैसे हरणी पानी के लिए,\t\t(2)\n" +
                    "\tवैसे ही हाँफता हूँ, हे प्रभु मैं तेरे लिए ।।\t\t(2)\n" +
                    "`1.\tआत्मा मेरी प्यासी है जीवते पिता परमेश्वर की;\t\t(2)\n" +
                    "\tउस से कब भेंट करुँ, स्तुति करुँ प्रभु यीशु की । (2)... प्यास\n" +
                    "`2.\tरात ओ दिन खाना मेरा मेरे आँसू देखो बने;\n" +
                    "\tपूछते सब लोग जब है, तेरा यहोवा है कहाँ ?\n" +
                    "`3.\tयाद कर बातों को यह मेरा दिल भर आता है;\n" +
                    "\tजाता था उत्सव मनाने के लिए मैं दिल के साथ ।\n" +
                    "`4.\tजाता था घर में यहोवा के मैं भाईयों के साथ;\n" +
                    "\tजय-जयकार करते हुए जाता था मैं भीड़ के साथ ।\n" +
                    "`5.\tइसलिए आशा सारी यीशु पर लगाए तू रह;\n" +
                    "\tदर्शन से पाके उद्धार करता जा उसको धन्यवाद ।",

                    "(भजन 43:3-5)\n" + //song 58
                    "\tअपनी ज्योति, अपनी सच्चाई,... प्रकट अब होने दे;\t\t(2)\n" +
                    "\tहे यहोवा मेरे ।।\n" +
                    "`1.\tक्योंकि वही मुझे चलाए,\t\t(2)... और तेरे निवासस्थानों में,\n" +
                    "\tपहुँचाए, तेरे पर्वत पर,\t\t(2)... हे यहोवा मेरे... अपनी ।\n" +
                    "`2.\tतब में वीणा बजाऊँगा... धन्यवाद तेरा मैं करूँगा,\n" +
                    "\tओ... होशाना, होशाना... हे यहोवा मेरे... अपनी ।\n" +
                    "`3.\tगिरा... क्यों जाता है मेरे प्राण... भरोसा यहोवा पर रख,\n" +
                    "\tआशा मेरी सदा उसमें है... हे यहोवा मेरे... अपनी ।",

                    "(भजन 51:1-7,12,13)\n" + //song 59
                    "1.\tदया कर हे प्रभु... पाप मिटा सब मेरे;\n" +
                    "\tकरुणा के मुताबिक... अनुग्रह दे मुझे\t\t(2), दया कर हे प्रभु ।\n" +
                    "`2.\tभली भाँति धोके... मेरी कर सफाई;\n" +
                    "\tमुझ को कर तू पावन... पाप मिटा सब मेरे ।\tदया...\n" +
                    "`3.\tमैं तो जानता हूँ सब... अपने अपराधों को;\n" +
                    "\tमेरा पाप निरन्तर.. मेरे सन्मुख रहता ।\n" +
                    "`4.\tतेरे ही विरोध में... पाप मैं ने किया है;\n" +
                    "\tकिया मैं ने बुरा... दृष्टि तेरी में है ।\n" +
                    "`5.\tअपने बोलने में तू... धर्मी भी ठहरा है;\n" +
                    "\tऔर तू न्याय करने में... निष्कलंक ठहरा है ।\n" +
                    "`6.\tदेख अधर्म के साथ मैं... उत्पन्न हुआ भी हूँ;\n" +
                    "\tगर्भ में अपनी माँ के... पाप के साथ पड़ा हूँ ।\n" +
                    "`7.\tदेख प्रभु तू चाहता... हृदय में सच्चाई;\n" +
                    "\tअन्तःकरण में मेरे... ज्ञान मुझे सिखा दे ।\n" +
                    "`8.\tपावन कर तू जूफे से... शुद्ध तब मैं होऊँगा;\n" +
                    "\tधो दे मुझे ऐसे... हिम से श्वेत बनूँगा ।\n" +
                    "`9.\tहर्ष उद्धार का अपने... मुझे फिर से दे दे;\n" +
                    "\tमुझे तू सम्भाल ले... उद्धार आत्मा देके ।\n" +
                    "`10.\tतब मैं अपराधियों को... तेरा मार्ग सिखाऊँ;\n" +
                    "\tऐसे पापियों को... तेरी और फिराऊँ ।",

                    "(भजन 63:1-8)\n" + //song 60
                    "\tढूंढूँगा मैं यत्न से... तू ही है मेरा ईश्वर ।।\t\t(2)\n" +
                    "`1.\tसूखी ऊसर भूमि पर... पानी जहाँ नहीं है;\t\t(2)\n" +
                    "\tमन मेरा प्यासा तेरा... देह अभिलाषी तेरा ।\t\t(2)... ढूंढूँगा\n" +
                    "`2.\tतेरे पवित्र स्थान में... इस तरह दृष्टि लगाई;\n" +
                    "\tकि सामर्थ और महिमा... देखूं वहाँ मैं तेरी ।\n" +
                    "`3.\tतेरी करुणा प्रभु... जीवन से भी है उत्तम;\n" +
                    "\tप्रशंसा मैं करूँगा... जीवन भर धन्य कहूँगा ।\n" +
                    "`4.\tलेकर के नाम तेरा... हाथों को मैं उठाऊँ;\n" +
                    "\tतृप्त जान मेरी होवे... ज्यों चिकने भोजन खावे ।\n" +
                    "`5.\tस्तुति तेरी करूँगा... होठों से हे प्रभु मैं,\n" +
                    "\tबिस्तर पर जब पडूँगा... स्मरण तेरा करूँगा ।\n" +
                    "`6.\tरातों के हर पहर में... ध्यान तेरा मैं करूँगा,\n" +
                    "\tतू मेरा हे सहायक,... मैं जय जयकार करूँगा ।\n" +
                    "`7.\tमेरा मन तेरे पीछे... पीछे लगा चलता है,\n" +
                    "\tतू मुझे दहिने हाथ से... अपने सम्भालता है ।",

                    "(भजन - 67)\n" + //song 61
                    "\tईश्वर हम पर अनुग्रह करे... आशीष हम को देवे,\t\t(2)\n" +
                    "\tअपने मुँह का पूरा प्रकाश... हम पर चमकाए ।।\t\t(2)\n" +
                    "`1.\tतेरी गति सब पृथ्वी के ऊपर... प्रगट भी हो जाए,\n" +
                    "\tजातियों में भी तेरी मुक्ति... पूरी पहचानी जाए ।\n" +
                    "`2.\tहे परमेश्वर देश देश के लोग सब... धन्यवाद तेरा करें,\n" +
                    "\tदेश देश के लोग सब मिलकर तेरा... धन्यवाद सारे करें ।\n" +
                    "`3.\tराज्य राज्य के सब आनन्द करें... जय जयकार मनाएँ,\n" +
                    "\tक्योंकि तू देश देश के लोगों का सारे,... न्याय धर्म से करें ।\n" +
                    "`4.\tहे परमेश्वर देश देश के लोग सब... धन्यवाद तेरा करें;\n" +
                    "\tदेश देश के लोग सब मिलकर तेरा... धन्यवाद सारें करें ।\n" +
                    "`5.\tभूमि ने अपनी उपज हमें दे दी... बढती है कैसी घनेरी,\n" +
                    "\tप्रभु जो है हमारा परमेश्वर... आशीषें देगा भारी ।\n" +
                    "`6.\tपरमेश्वर हमको आशीष देगा... स्वर्गीय स्थानों में भारी,\n" +
                    "\tपृथ्वी भर की जातियाँ सारी... डर मानेंगी भारी ।",

                    "(भजन 77:1-14)\n" + //song 62
                    "1.\tचिल्ला-चिल्ला कर यहोवा की दोहाई दूँगा,\n" +
                    "\tदोहाई यहोवा की दूँ, वह कान लगाएगा ।\n" +
                    "`2.\tसंकट के दिन प्रभु की खोज में मैं लगा रहा,\n" +
                    "\tरात को मेरा हाथ फैला रहा, ढीला न हुआ ।\n" +
                    "`3.\tपरमेश्वर का स्मरण कर के मैं कहरता हूँ,\n" +
                    "\tमैं चिन्ता करते करते मूर्छित हो चला हूँ ।\n" +
                    "`4.\tप्रभु तू मुझे झपकी लगने नहीं देता,\n" +
                    "\tमैं घबराया हूँ ऐसे मुंह से शब्द न निकलता ।\n" +
                    "`5.\tप्राचीन काल के दिनों को मैं स्मरण करता हूँ,\n" +
                    "\tरात के समय मैं अपने गीत को स्करण करता हूँ ।\n" +
                    "`6.\tसंपूर्ण हृदय से मैं तेरा ध्यान करता हूँ,\n" +
                    "\tमन ही मन मैं भली भाँति-विचार करता हूँ ।\n" +
                    "`7.\tक्या यहोवा युग-युग के लिए छोड़ देगा ?\n" +
                    "\tक्या यहोवा फिर कभी सन्तुष्ट न होगा ?\n" +
                    "`8.\tक्या यहोवा की करुणा जाती रही है ?\n" +
                    "\tक्या यहोवा का वचन निष्फल हुआ है ?\n" +
                    "`9.\tक्या यहोवा अनुग्रह करना भूल गया ?\n" +
                    "\tक्या यहोवा ने क्रोध करके रोक रखी दया ?\n" +
                    "`10.\tमेरी दुर्बलता में तो मैं ने ऐसा सोच लिया,\n" +
                    "\tक्या परम प्रधान का दाहिना हाथ बदल गया ?\n" +
                    "`11.\tमैं याह के बड़े कामो की चर्चा करुँगा,\n" +
                    "\tप्राचीन काल के अद्भुत कार्य निश्चय स्मरूंगा ।\n" +
                    "`12.\tप्रभु मैं तेरे कामों पर ध्यान करूँगा,\n" +
                    "\tमैं तेरे सब बड़े कामों का स्मरण करूँगा ।\n" +
                    "`13.\tहे परमेश्वर तेरी गति पवित्रता की है,\n" +
                    "\tयहोवा परमेश्वर के तुल्य कौन सा देवता है ?\n" +
                    "`14.\tअद्भुत कार्य करनेवाला ईश्वर तू ही है,\n" +
                    "\tतू ने अपनी शक्ति देश के लोगों पर प्रगट की है ।",

                    "(भजन 85:8-13)\n" + //song 63
                    "\tमैं कान लगाकर सुनूँगा... यहोवा क्या कहे;\t\t(2)\n" +
                    "\tशान्ति की बातें कहेगा... आपनी भक्त प्रजा से ।।\t\t(2)\n" +
                    "`1.\tउद्धार का समय उसके... डरवैयों के निकट है;\n" +
                    "\tहमारे देश में तब महिमा...का निवास होगा ।\n" +
                    "`2.\tकरुणा और सच्चाई भी... आपस में मिली है;\n" +
                    "\tधर्म और मेल ने आपस में... चुम्बन भी किया है ।\n" +
                    "`3.\tसच्चाई उगती पृथ्वी से... तब सुन्दर लगती है;\n" +
                    "\tधर्म जब स्वर्ग से झुकता है... तब जीवन लाता है ।\n" +
                    "`4.\tउत्तम पदार्थ तब यहोवा... हमको देवेगा;\n" +
                    "\tतब भरपूर उपज देवेगी... हमारी भूमि भी ।\n" +
                    "`5.\tधार्मिकता उसके आगे आगे... चलती जाएगी;\n" +
                    "\tऔर उसके पद-चिन्हों के ऊपर... मार्ग बनाएगी ।",

                    "(भजन 120)\n" + //song 64
                    "\tसंकट में मैंने प्रभु से बिनती की ।।\t\t(2)\n" +
                    "`1.\tऔर उसने मेरी सून ली... उत्तर दिया भी जल्दी;\n" +
                    "\tझूठे मूँह से तू बचा प्रभु जल्दी ।\t\t(2) संकट\n" +
                    "`2.\tरक्षा कर छली जीभ से... मैं क्या करुँ छली जीभ से ?\n" +
                    "\tदेऊँगा तेज तीर झाऊ के अंगारे ।\n" +
                    "`3.\tहै बसना मेरा मेशेक में... केदार के तम्बुओं में;\n" +
                    "\tरहना मेरा है मेल के बैरियों में ।\n" +
                    "`4.\tचाहता हूँ मेल मैं उन से... न बातें वे मेरी समझते;\n" +
                    "\tबोलते ही मेरे वे मुझ से युद्ध करते ।",

                    "(भजन - 121)\n" + //song 65
                    "\tआँखे पर्वत की तरफ लगाऊँ,... मदद कहाँ से अपनी मैं पाऊँ ?\t\t(2)\n" +
                    "`1.\tमदद यहोवा से मुझे मिलती,\t\t(2)\n" +
                    "\tजिसने आकाश और पृथ्वी बनाई ।\t\t(2) ... आँखे\n" +
                    "`2.\tतेरा पाँव कभी टलने न देगा... तेरा रक्षक कभी न ऊँघेगा ।\n" +
                    "`3.\tसुन इस्राएल का जो रक्षक है... वह न ऊँघेगा और न सोएगा ।\n" +
                    "`4.\tयहोवा ही तेरा रक्षक है... यहोवा दहिनी ओर तेरी आड है ।\n" +
                    "`5.\tदिन को हानि न हो तुझे धुप से... प्राण तेरे की रक्षा वह करे ।\n" +
                    "`6.\tयहोवा तेरे आने जाने में... अब से रक्षा सदा तेरी करे ।",

                    "(भजन - 130)\n" + //song 66
                    "\tहे यहोवा गहरे स्थानों से... तुझ को मैंने पुकारा है;\n" +
                    "\tप्रभुजी मेरी प्रार्थना को सुनकर... हृदय का आग्रह अब तू सुन ।।\n" +
                    "`1.\tहे प्रभु जी तू दोषों को, ध्यान पूर्वक यदि देखे तो;\n" +
                    "\tकौन तब खड़ा रह सकेगा... \n" +
                    "`2.\tतू क्षमा करने वाला है, और अनुग्रह का धनी है;\n" +
                    "\tताकि तुझ से हम भय माने... \n" +
                    "`3.\tमैं यहोवा की बाट जोहूँ, प्राण भी मेरा राह देखे;\n" +
                    "\tआशा मेरी वचन पर है... \n" +
                    "`4.\tजैसे पहरुए भोर के लिए, बाट वे जोहते रहते है;\n" +
                    "\tउनसे अधिक मैं तेरे लिए... \n" +
                    "`5.\tइस्राएल अब यहोवा पर, आशा तू लगाये रह;\n" +
                    "\tक्योंकि वही करुणामय है... \n" +
                    "`6.\tइस्राएल को यहोवा ही, सारे अधर्म के कामों से;\n" +
                    "\tसम्पूर्ण छुटकारा देगा... ",

                    "(भजन 139:1-7)\n" + //song 67
                    "\tहे यहोवा तू ने मुझ को... जाँचकर जान लिया है ।।\n" +
                    "`1.\tतू मेरा उठना और बैठना... पूरे रुप से जानता है;\t(2)\n" +
                    "\tऔर मेरे विचारों को भी... दूर ही से जान लेता है ।\t(2)\n" +
                    "`2.\tमेरे चलने और लेटने का... तू तो छान बीन करता है;\n" +
                    "\tऔर मेरे पूरे चलन का... भेद सभी तू जानता है ।\n" +
                    "`3.\tतू ने मुझ को आगे पीछे... घेरकर रखा भी है;\n" +
                    "\tऔर अपना हाथ मुझ पर... तू रखे रहता भी है ।\n" +
                    "`4.\tमैं तेरे आत्मा से छिपकर... भाग के जाऊँ कहाँ;\n" +
                    "\tजहाँ जाऊँ वहाँ तू है... हर जगह प्रभु तू है ।\n" +
                    "`5.\tहे ईश्वर, परख कर मेरी... चिन्ताओं को जान ले;\n" +
                    "\tऔर देख कि मुझ में कोई... बुरी चाल है या नहीं ।",

                    "(भजन 139:1-10)\n" + //song 68
                    "\tयहोवा, तु ने मुझ को, जांच परख कर जान लिया है;\n" +
                    "\tतू मेरा उठना बैठना और विचार भी सब ही जानता है ।।\n" +
                    "`1.\tतू मेरे चलने-लेटने की पूरी छानबीन करता है,\n" +
                    "\tतू मेरे चाल-चलन का पूरा भेद भी खूब जानता है ।\n" +
                    "`2.\tतू मेरे मूँह की बात को पहेले ही से जानता है,\n" +
                    "\tतू मुझ को घेर कर अपना हाथ मुझ पर रखे रहता है ।\n" +
                    "`3.\tये बातें मेरे लिए है कठिन, मेरी समझ से बाहर है;\n" +
                    "\tतेरी आत्मा से छिप कर तेरे सन्मुख से किधर जाऊँ मैं ?\n" +
                    "`4.\tयदि मैं स्वर्ग पर चढूँ तो प्रभु वहाँ भी तू है,\n" +
                    "\tयदि अधोलोक में बिछौना बिछाऊँ, वहाँ भी तू है ।\n" +
                    "`5.\tयदि मैं भोर की किरणों पर चढ़कर समुद्र पार करुँ,\n" +
                    "\tफिर भी अपने दाहिने हाथ से पकड़कर मुझे चलाता प्रभु ।",

                    "(भजन 1:1-6)\n" + //song 69
                    "1.\tमुबारक है जो मानता न सलाह शरीरों की,\t\t(2)\n" +
                    "\tऔर पापियों की राहों में न खड़ा होता भी ।\t\t(2)\n" +
                    "`2.\tठठोलियों की मण्डली में न बैठता कभी भी,\n" +
                    "\tयहोवा की व्यवस्था में प्रसन्न्ाता है उसकी ।\n" +
                    "`3.\tवह उस दरख्त की मानिन्द है जो होवे नदी पास,\n" +
                    "\tजो अपने वक्त पर फलता है, न कभी होता नाश ।\n" +
                    "`4.\tवह अपने सारे कामों में पाता सफलता भी;\n" +
                    "\tपर जैसे भूसा उड़ता है, दुष्ट लोग उड़ जाते भी ।\n" +
                    "`5.\tअदालत में दुष्ट लोग क्या अपना मुँह दिखायेंगे ?\n" +
                    "\tऔर धर्मियों की मण्डली में शरीर न ठहरेंगे ।\n" +
                    "`6.\tक्योंकि यहोवा जानता है राह धर्मी बन्दों की;\n" +
                    "\tपर सत्यानाश हो जाएगी जरुर सब दुष्टों की ।",

                    "(भजन 2:1-9)\n" + //song 70
                    "1.\tजाति जाति के लोग,\n" +
                    "\tवे हुल्लड है क्यों मिलकर मचाते ?\t\t...जाति\n" +
                    "\tदेश देश के लोग क्यों इरादे बान्धते,\n" +
                    "\tप्रभु यीशु ख््िराष्ट के विरोध ।\t\t...जाति\n" +
                    "`2.\tयहोवा के विरोध,\n" +
                    "\tऔर उस के अभिषिक्त राजा के विरोध;\t\t...यहोवा\n" +
                    "\tपृथ्वी के राजा खड़े होते है,\n" +
                    "\tहाकिम आपस में सलाह करते ।\t\t...जाति\n" +
                    "`3\tकहते है... ‘‘आओ तोड़ें\n" +
                    "\tउसके बन्धे हुए सब मजबूत बन्धन;\t\t...कहते है\n" +
                    "\tऔर उसकी रस्सियों को हम फेंके,\n" +
                    "\tअपने ऊपर से उतार के सब ।’’\t\t...जाति\n" +
                    "`4.\tस्वर्ग में विराजमान जो,\n" +
                    "\tवह उन पर हँसेगा, ठठ्ठे मारेगा;\t\t...स्वर्ग\n" +
                    "\tकोप वह करके बातें करेगा,\n" +
                    "\tक्रोध में आकर उनको मारेगा ।\t\t...जाति\n" +
                    "`5.\t‘‘परन्तु मैं राजा को,\n" +
                    "\tअब बैठा चूका हूँ सिय्योन पर अपने;’’\t\t...परन्तु\n" +
                    "\tउसके वचन को प्रचार करुँगा,\n" +
                    "\tउसने कहा, ‘‘तू बेटा है मेरा ।’’\t\t...जाति\n" +
                    "`6.\tउसने कहा फिर वह,\n" +
                    "\t‘‘आज मैं ने तुझे है जन्म दिया भी;\t\t...उसने\n" +
                    "\tमुझ से तू माँग अब जाति के लोग सब,\n" +
                    "\tउनको मैं तुझे जरुर दे दूँगा ।’’\t\t...जाति\n" +
                    "`7.\t‘‘दूर दूर के देशों को,\n" +
                    "\tमैं तेरी निज भूमि जरुर करूँगा;\t\t...दूर\n" +
                    "\tलोहे के आसा से तू तोड़ेगा,\n" +
                    "\tबर्तन की मानिन्द चूर चूर करेगा ।’’\t\t...जाति",

                    "(भजन 34:11-18)\n" + //song 71
                    "\tआओ बच्चों, सुनो, मैं सुनाऊँ, यहोवा-भक्ति तुम को सिखाऊँ ।।\n" +
                    "`1.\tहै कौन इन्सान जीवन को चाहता? दीर्घायु तक भलाई देखना चाहता?\n" +
                    "`2.\tअपनी जीभों को दोष से बचा लो, अपने होंठों को झुठ से बचा लो ।\n" +
                    "`3.\tबुराई छोड़ो, भलाई तुम करो, शान्ति ढूंढ़ो, पीछा उसका करो ।\n" +
                    "`4.\tयहोवा दृष्टि है धर्मियों पर, कान है उसके उनकी दोहाई पर ।\n" +
                    "`5.\tयहोवा दुष्टों के है विरोध में, याद पृथ्वी से उनकी मिटाने ।\n" +
                    "`6.\tधर्मियों की वह सुनता दोहाई, सभी दुःखों से देता रिहाई ।\n" +
                    "`7.\tहृदय टूटे हुये होते जिन के, यहोवा रहेता है समीप उनके ।\n" +
                    "`8.\tपिसे हुओं का उद्धार वह करता, विपत्तियों में उनको सम्भालता ।",

                    "(भजन 37:1-25)\n" + //song 72
                    "\tकुड़कुड़ाना न कभी... तू... कुकर्मियों का काम देखकर,\n" +
                    "\tडाह न करना कभी... तू... कुटिलता करनेवालों को देखकर;\n" +
                    "\tकुड़कुड़ाना न कभी ।।\n" +
                    "`1.\tधास की नाई ही... वे सब... झड़ कट जाएँगे,\n" +
                    "\tहरी घास की नाई ही... वे सब... मुर्झा जायेंगे ।\n" +
                    "`2.\tभरोसा यहोवा... पर रख... और भलाई कर,\n" +
                    "\tदेश में तू बसा रह... मन को... सच्चाई में कर स्थिर ।\n" +
                    "`3.\tयहोवा ही को तू... अपने... सुख का मूल जान,\n" +
                    "\tवही पूरा करेगा... तेरे... तन के सारे अरमान ।\n" +
                    "`4.\tयहोवा पर ही... तू छोड़... मार्ग की चिन्ता,\n" +
                    "\tभरोसा उस पर रख... वही... सफल सब करता ।\n" +
                    "`5.\tतेरा धर्म और तेरा... न्याय भी... प्रगट वह करेगा,\n" +
                    "\tसन्मुख उसके चुप रह... धीरज से... आसरा रख उसका ।\n" +
                    "`6.\tजलजलाहट छोड दे... और तू... क्रोध से रह परे,\n" +
                    "\tकुढ़ना नहीं जरा भी... उस से निकलेगा बुरा ।\n" +
                    "`7.\tधर्मी के विरोध में... दुष्ट... बुरी युक्ति करता,\n" +
                    "\tप्रभु उस पर हँसेगा... क्योंकि... उसका दिन भी आता ।\n" +
                    "`8.\tधर्मी के पास हो... यद्यपि... माल बहुत ही कम,\n" +
                    "\tदुष्टों के बहुत धन से... वही... होता है उत्तम ।\n" +
                    "`9.\tधर्मी जन विपत्ति के... समय... लज्जित न होंगे,\n" +
                    "\tअकाल के दिनों भी... वे सब... तृप्त रहेंगे ।\n" +
                    "`10.\tमनुष्य की गति को... यहोवा... दृढ़ करता है,\n" +
                    "\tऔर उसके चलन से... वह प्रसन्न रहता है ।\n" +
                    "`11.\tयहोवा थामे रहता... सदा... हाथ धर्मी का,\n" +
                    "\tइसलिये वह गिरे... तौभी... पड़ा न रहेगा ।\n" +
                    "`12.\tधर्मी मनुष्य को... यहोवा... कभी नहीं त्यागा,\n" +
                    "\tभीख माँगता वंश... उसका... मैं ने नहीं देखा ।",

                    "(भजन 49:1-9)\n" + //song 73
                    "\tसब देश के निवासियों, तुम कान लगाकर सुनो ।।\n" +
                    "`1.\tसंसार के सब निवासीयों, क्या ऊँच हो क्या नीच हो;\n" +
                    "\tधनी हो या कंगाल हो, तुम कान लगाकर सुनो ।\n" +
                    "`2.\tसब बातें मेरे मुँह की बुद्धि विवेक की होगी,\n" +
                    "\tहृदय की बातें समझ की, तुम कान लगाकर सुनो ।\n" +
                    "`3.\tनीति वचन सुनूंगा, और हाथ में लिए वीणा;\n" +
                    "\tगुप्त बात प्रकाशित करुँगा, तुम कान लगाकर सुनो ।\n" +
                    "`4.\tबुराईयाँ दुर्जनो की, विपत्ति में मुझे घेरें;\n" +
                    "\tतौभी ड़रूं क्यों उनसे, तुम कान लगाकर सुनो ।\n" +
                    "`5.\tसम्पति पर भरोसा, घमण्ड़ भी जो करते;\n" +
                    "\tभाई को छुड़ा न सकते, तुम कान लगाकर सुनो ।\n" +
                    "`6.\tकोई नहीं है ऐसा, भाई को अपने छुड़ाए;\n" +
                    "\tकि सदा जीवित रहे, तुम कान लगाकर सुनो ।\n" +
                    "`7.\tभाई के सन्ती कोई, परमेश्वर के सन्मुख में;\n" +
                    "\tप्रायश्चित कर न सकते, तुम कान लगाकर सुनो ।\n" +
                    "`8.\tप्राण की छूड़ौती उनके, बहुत ही भारी है;\n" +
                    "\tचुका कभी न सकेंगे, तुम कान लगाकर सुनो ।",

                    "(भजन 91)\n" + //song 74
                    "\tहे यहोवा तू मेरा शरणस्थान ठहरा है;\n" +
                    "\tपरम प्रधान को अपना धाम तू ने जो माना है ।।\n" +
                    "`1.\tइसलिए कोई विपत्ति भी तुझ पर न पडेगी;\n" +
                    "\tऔर कोई पीड़ा डेरे के निकट न आएगी ।\n" +
                    "`2.\tक्योंकि वह तेरे निमित्त आज्ञा देगा दुतों को,\n" +
                    "\tकि तेरे सारे मार्गो में वे तेरे रक्षक हों ।\n" +
                    "`3.\tवे तुझ को हाथों हाथ उठा ही लेवेंगे,\n" +
                    "\tऐसा न हो की पावों को पत्थर से ठेस लगे ।\n" +
                    "`4.\tतू सिंह और नाग को बिलकुल ही कुचल डालेगा,\n" +
                    "\tजवान सिंह और अजगर को तू ही लताडेगा ।\n" +
                    "`5.\tउस ने जो मुझ से स्नेह किया उसे छुडाऊँगा,\n" +
                    "\tमेरे नाम को जान लेने से ऊँचे बैठाऊँगा ।\n" +
                    "`6.\tजब वह मुझ को पुकारे तब मैं उन की सुनूँगा,\n" +
                    "\tसंकट से रक्षा करके महिमा बढ़ाऊँगा ।\n" +
                    "`7.\tमैं उसको लम्बी आयु से भी तृप्त करूँगा,\n" +
                    "\tऔर अपने किए उद्धार का दर्शन दिलाऊँगा ।",

                    "(भजन 126)\n" + //song 75
                    "\tसिय्योन की बन्धुवाई को, लौटा ले आया जब प्रभु;\n" +
                    "\tस्वप्न देखनेहारे से, हो गये थे हम तब प्रभु ।।\n" +
                    "`1.\tहमारा मूँह हँसी से, और आनन्द से भर गया;\n" +
                    "\tहमारी जीभ खुशी से, जय जयकार करने लगी ।\n" +
                    "`2.\tजाति-जाति के बीच में, कहा जाता था यह कि;\n" +
                    "\tयहोवा ने इन के साथ, बड़े बड़े काम किये है ।\n" +
                    "`3.\tयहोवा ने हमारे, साथ महान काम किये है;\n" +
                    "\tइसलिए हम सब अभी, बहुत ही आनन्दित हुए है ।\n" +
                    "`4.\tदक्षिण देश के सोते की, नाई अब तू हे प्रभु;\n" +
                    "\tहमारे बन्धुओं को, लौटा ले आ अब तू प्रभु ।\n" +
                    "`5.\tआँसू बहाते हुए, बीज जो बोते रहते हैं;\n" +
                    "\tजय जयकार करते हुए, सब ही लवने वे पाएँगे ।\n" +
                    "`6.\tचाहे बोनेवाला बीज, लेकर रोता हुआ जाए;\n" +
                    "\tपरन्तु फिर पुलियाँ लिये, आनन्द से वह लोट आएगा ।",

                    "(भजन 127 और 128)\n" + //song 76
                    "\tयदि यहोवा घर न बनाए,\n" +
                    "\tबनानेवालों का परिश्रम व्यर्थ ही सब होगा;\n" +
                    "\tयहोवा नगर की रक्षा न करें,\n" +
                    "\tतो रखवालों का जागना व्यर्थ ही तब होगा ।।\n" +
                    "`1.\tतुम जो सवेरे-सवेरे उठते हो, \n" +
                    "\tदेरी से सोते हो... तुम जो... देरी से सोते हो;\n" +
                    "\tऔर दुःख भरी रोटी खाते हो,\n" +
                    "\tयह सब व्यर्थ ही है... तुम्हारे लिये... यह सब व्यर्थ ही है ।\n" +
                    "`2.\tक्योंकि वह अपने प्रियों को यूंही, नींद है दान करता... यहोवा...\n" +
                    "\tगर्भफल है प्रतिफल यहोवा का, लड़के है भाग उसका... दिए हुए...\n" +
                    "`3.\tवीरों के हाथ में तीर होते जैसे, जवानी के लड़के... वैसे...\n" +
                    "\tक्या ही है धन्य वह पुरुष जिसने, तरकश भरा उनसे... अपना...\n" +
                    "`4.\tधन्य है वह जो भय माने याह का, मार्गों पर है चलता... उसके...\n" +
                    "\tनिश्चय धन्य तू भी होवेगा, तेरा भला होगा... सदा...\n" +
                    "`5.\tफलवन्त होवे दाखलता जैसे, तेरी पत्नी घर में... तेरे...\n" +
                    "\tबालक भी तेरे चारों और मेज के, जलपाई पौधे से... होंगे...\n" +
                    "`6.\tयहोवा अपने डरवैयों को ये, देता है आशीषें... ऐसी...\n" +
                    "\tयहोवा तुझको देगा आशीषें, सिय्योन नगर से... बहुत सी...\n" +
                    "`7.\tतेरे जीवन भर यरूशलेम का, कुशल तू देखेगा... हमेशा...\n" +
                    "\tनाती-पोतों को अपने देखेगा, इस्राएल पर शान्ति... सदा...",

                    "(भजन 133)\n" + //song 77
                    "\tदेख क्या ही भली बात यह है... और खूब मनोहर भी;\t\t(2)\n" +
                    "\tजब दिल से भाई आपस में... मिलकर रहें सदा ।\t\t(2)\n" +
                    "`1.\tवह उत्तम तेल की नाई है... जो सिर पर पडा हो;\t\t(2)\n" +
                    "\tबहकर हारुन की दाढ़ी से... कोर तक पहुँचा हो ।\t\t(2)\n" +
                    "`2.\tहर्मोन की ओस की नाई जो... सिय्योन पर पड़ती हो;\n" +
                    "\tऐसी ही होती है आशीष... भाईयों की संगत पर ।\n" +
                    "`3.\tयहोवा ही ने वहाँ पर... सदा के जीवन की;\n" +
                    "\tप्रतिज्ञा उस ने भी है की... भाईयों के लिए ही ।",

                    "‘‘मैं ही अल्फा और ओमिगा हूँ ।’’ (प्रकाशित 1:8)\n" + //song 78
                    "1.\tआदि और अन्त है तू जग की ज्योति, चरणों में तेरे आते हम;\t(2)\n" +
                    "\tहल्लेलूयाह गाते, स्तुति सुनाते सीस नवाते हम ।\t(2)\n" +
                    "`2.\tअल्फा ओमिगा और जीवन की रोटी, तुझी से जीवन पाते हम;\n" +
                    "\tहल्लेलूयाह गाते, हाथ फैलाते, आशीषें पाते हम ।\n" +
                    "`3.\tलोहू से धो दे और कर तू पवित्र, पूरी पवित्रता चाहते हम;\n" +
                    "\tहल्लेलूयाह गाते, आस हम रखते, सामने तेरे झुकते हम ।\n" +
                    "`4.\tपवित्र आत्मा का दान हम को दे दे, अपनी प्रतिज्ञा को पूरी कर अब;\n" +
                    "\tहल्लेलूयाह गाएँ, जय ललकारें, आनन्द से भर जाएँ हम ।\n" +
                    "`5.\tदूल्हा हमारा है तू प्यारा यीशु, लेने को हमें जल्द आएगा;\n" +
                    "\tहल्लेलूयाह गाते, खुशी मनाते, स्वर्ग को ले जाएगा ।\n" +
                    "`6.\tप्रेम से अब भर दे मनों को हमारे, बिनती सब तुझ ही से करते हम;\n" +
                    "\tहल्लेलूयाह गाते, नींद से जगा दे, यही अब चाहते हम ।",

                    "‘‘उसी को परमेश्वर ने प्रभु और उद्धारकर्ता ठहराकर\n" + //song 79
                    "सर्वोच्च कर दिया ।’’ (प्रेरित 5:31)\n" +
                    "\tयहोवा परमेश्वर महिमा तुम्हारी हो,\n" +
                    "\tतुम यीशु त्राता और तुम ही विधाता हो;\n" +
                    "\tयहोवा परमेश्वर ।।\n" +
                    "1.\tस्वर्ग में विराजमान, सब से महान हो,\n" +
                    "\tसब अधिकारीयों में तुम ही प्रधान हो;\n" +
                    "\tराजाओं के राजा और प्रभुओं के प्रभु हो,\n" +
                    "\tस्वर्ग, भूलोक के तुम ही प्रभु हो;\n" +
                    "\tजय जय करते, धन्य तुम ही हो ।\n" +
                    "2.\tस्वर्ग प्रभु छोड़कर के जग में तुम आए हो,\n" +
                    "\tप्राण बलिदान करके हम को बचाए हो;\n" +
                    "\tजिन्दा होकर प्रभुजी जीवन दिलाए हो,\n" +
                    "\tअपरम प्रेम प्रभु तुम ही दिखाए हो;\n" +
                    "\tदण्डवत करते गौरव तुम्हारा हो ।\n" +
                    "3.\tयुग-युग मण्डली में महिमा तुम्हारी हो,\n" +
                    "\tसब प्राणी कहें तुम ही यहोवा हो;\n" +
                    "\tतुम प्रभु आदि और तुम प्रभु अन्त हो,\n" +
                    "\tसारे जगत के तुम ही प्रभु हो;\n" +
                    "\tआदर प्रशंसा युग-युग तुम्हारी हो ।",

                    "‘‘यहोवा महान और अति स्तुति के योग्य है, और \n" + //song 80
                    "उसकी बडाई अगम है ।’’(भजन 145:3)\n" +
                    "\tयहोवा महान और स्तुति के योग्य है,\n" +
                    "\tउसकी बड़ाई जो अगम है ।।\n" +
                    "`1.\tस्वर्गीय सेनाएँ पिता ईश्वर की महिमा,\n" +
                    "\tतेरे पराक्रम के कामों को हम वर्णन करें;\n" +
                    "\tपवित्र परमेश्वर के महान अद्भुत काम,\n" +
                    "\tपवित्र कार्य को प्रगट करेंगे ।\n" +
                    "`2.\tइस्राएली वंश जो भले चंगे रहते हैं,\t\n" +
                    "\tवे सब बहुत ही अनुपम सुन्दर है;\n" +
                    "\tबिनती कर रहा है मसीह स्वर्गीय राज्य में,\n" +
                    "\tतुम सब मसीह में अब सम्पूर्ण हो गए ।\n" +
                    "`3.\tमहान प्रभु आया है हम सभों के लिए,\n" +
                    "\tमहिमा अपनी छोड़ के नररुप धारण किया;\n" +
                    "\tआहा ! क्रूस पर उसने शैतान को हराया,\n" +
                    "\tबिना मूल्य प्रभु ने उद्धार है दिया ।\n" +
                    "`4.\tभेड़ों की नाई हम सब भटके थे जग में,\n" +
                    "\tअनगिनित पाप के लिए दण्ड के पात्र बन गए;\n" +
                    "\tअच्छा रखवाला यीशु प्राण दे दिया,\n" +
                    "\tमहान उद्धार दे के उसने हमें सम्भाला ।\n" +
                    "`5.\tईश्वर की जो महानता आदम में थी हट गयी,\n" +
                    "\tअन्धेपन में आ गए, मुर्ख हम सब बन गए;\n" +
                    "\tप्रभु यीशु में हम सब ज्योति पा गए,\n" +
                    "\tमहिमित ज्ञान, बुद्धि बहुतायत से दिया ।\n" +
                    "`6.\tपाप से जो भरपूर तुम पापी अब आ जाओ,\n" +
                    "\tपाप की मजदूरी मृत्यु, क्या तुम अब सह सकते हो ?\n" +
                    "\tउद्धारकर्ता यीशु बचाने को ठहरा है,\n" +
                    "\tमान लो तुम पापों को, उद्धार देगा वह ।\n" +
                    "`7.\tसब प्रधानता और प्रताप अधिकारियों से भी,\n" +
                    "\tबढ़कर वह सब से, राज्य करने आता है;\n" +
                    "\tसब का वह प्रभु है, और शिरोमणि है,\n" +
                    "\tगाएँगे हम सब हल्लेलूयाह ।",

                    "‘‘क्योंकि जो महान और उत्तम और सदैव स्थिर रहता है... ।’’\n" + //song #81
                    " (यशायाह 57:15)\n" +
                    "\tमहान ईश्वर, अति उत्तम, पवित्र जो सदा स्थिर है,\n" +
                    "\tहमारी सामर्थ, पुनरुत्थान वह, हमारा जीवन और रक्षक वह है ।\n" +
                    "`1.\tऊँचे पर और पवित्र स्थान में, निवास करता, वह पवित्र है;\n" +
                    "\tफिर भी वह खेदित नम्र हृदय में वास वह करता है, रहता है ।\n" +
                    "`2.\tप्रभु के लिए हर दिन हम, भेड़ की नाई घात होते है;\n" +
                    "\tफिर भी वह प्रेम किया उसके प्रेम के कारण जयवन्त है, जय पाई है।\n" +
                    "`3.\tभरमाने वाले दोषी है, शोकित है और कंगाल है;\n" +
                    "\tफिर भी हम सच्चाई, जीवन, आनन्द, धन, सम्पति सब कुछ पाया है ।\n" +
                    "`4.\tगिरी हुई हालत हमारी है, अन्धकार के हम वश में है;\n" +
                    "\tफिर भी हम उठेंगे जरुर, यहोवा हमारी ज्योति है, उद्धार है ।\n" +
                    "`5.\tमसीह के कारण हर दिन हम, निन्दित होते रहते हैं,\n" +
                    "\tफिर भी वह जय के उत्सव में, हम सबको लिए फिरता है, स्तुति हो ।",

                    "‘‘यहोवा महान और अति स्तुति के योग्य है और उसकी\n" + //song #82
                    "बडाई अगम है ।’’ (भजन 145:3)\n" +
                    "\tहे प्रभु तू महान है,\n" +
                    "\tस्तुति के योग्य है, बड़ाई अगम है, वर्णन से बाहर है ।\n" +
                    "`1.\tसृष्टि जो तेरी महान और अद्भुत, संकल्प क्या ही उत्तम है;\n" +
                    "\tमानव जाति के लिए प्रभु ने, सब कुछ तैयार किया है;\n" +
                    "\tतेरे काम और तेरी सामर्थ जो, वर्णन से बाहर है ।\t...हे प्रभु\n" +
                    "`2.\tमनुष्य बनाया अपने स्वरुप में, सब अधिकार तू ने दे दिया;\n" +
                    "\tमसीह में उसको निर्दोष बना के, खड़ा तू करना चाहता है;\n" +
                    "\tतेरी दया और तेरी भलाइयाँ, वर्णन से बाहर है ।\n" +
                    "`3.\tसामर्थ जो दी है सृष्टि रचने में, पापी बचानें में अधिक है;\n" +
                    "\tसब कुछ दिया, था जो तेरे पास, बहुमोल मोती मोला है;\n" +
                    "\tतेरी धार्मिकता, तेरी महिमा, वर्णन से बाहर है ।\n" +
                    "`4.\tतेरी दृष्टि में मनुष्य जो अनमोल, प्यार तू उनसे करता है;\n" +
                    "\tइसलिये अपना प्राण दिया है, लोहू बहाके बचाया है;\n" +
                    "\tतेरा अद्भुत प्रेम, तेरी कृपा जो, वर्णन से बाहर है ।\n" +
                    "`5.\tनयी सृष्टि जो अद्भुत और महिमित, मनुष्य को तू ने सौंपा है;\n" +
                    "\tराजा और याजक किया है उनको, प्रभु में मीरास बने है;\n" +
                    "\tतेरा वह राज्य, तेरा प्रताप जो, वर्णन से बाहर है ।\n" +
                    "`6.\tसारी सृष्टि जो मगन और उल्लास, अद्भुत तेरे कार्यो से;\n" +
                    "\tतारीफ वह करते, खुशी मनाते तू ने यह सब कुछ किया है;\n" +
                    "\tतेरी प्रभुता, तेरी सच्चाई, वर्णन से बाहर है ।",

                    "‘‘उसकी बड़ाई अगम है ।’’ (भजन 145:3)\n" + //song #83
                    "\tतू ही महान प्रभु है,\n" +
                    "\tतेरी स्तुति, बड़ाई, हम करते है ।।\n" +
                    "`1.\tधर्मी, महान और न्यायी तू है... स्तुति गीतों से तुझे भजते है;\n" +
                    "\tअद्भुत कार्य तू करनेवाला है... उत्तम प्रभु तेरी स्तुति करते है ।\n" +
                    "`2.\tपवित्र प्रभु यीशु स्वर्गीय स्थानों से, स्वर्गीय आशीषें हम को दी है;\n" +
                    "\tअन्तर्यामी प्रेमी पिता तू, निरन्तर स्तुति तेरी हम करते है ।\n" +
                    "`3.\tक्रूस के बहे हुये अद्भुत लोहू से, हम को मोलकर मण्डली बनाया;\n" +
                    "\tसिरता के आधीन लाकर चलाया, राजाओं का राजा तू ही, \n" +
                    "\tस्तुति करते हैं ।\n" +
                    "`4.\tप्रतिज्ञा में स्थिर तू न चूकता है, वचन अपना पूरा करता है;\n" +
                    "\tहम को आदर के योग्य बनाया, बहुतायत आशीष हम को दी है ।\n" +
                    "`5.\tप्रेमी प्रभु तू हमारे लिये, अपने आप को अर्पण किया;\n" +
                    "\tसब कुछ दिया कंगाल हुआ, प्रभु यीशु तेरी हम स्तुति करते है ।",

                    "‘‘उस ने हमें मसीह में स्वर्गीय स्थानों में सब प्रकार की\n" + //song #84
                    "आशीष दी है ।’’ (इफिसियों 1:3)\n" +
                    "\tहे प्रभु तू ही तो धन्य है,\n" +
                    "\tसृष्टि तेरी मगन और उल्लास, गुण तेरा वह गाती है;\n" +
                    "\tआनन्द से भरपूर है, योजना तेरी अद्भुत है ।।\n" +
                    "`1.\tप्रसंशा होवे प्रभु यीशु की, \n" +
                    "\tउसी में पिता सब कुछ करता है;\n" +
                    "\tस्वर्गीय स्थानों में और सब प्रकार से, \n" +
                    "\tमसीह में हम सब को आशीष दी है ।\n" +
                    "`2.\tजगत की उत्पत्ति से पहिले ही, \n" +
                    "\tचुन लिया हम को वह मसीह में भी;\n" +
                    "\tताकि पवित्र और निर्दोष हम बनें, \n" +
                    "\tमसीह में ये आशीष हम को दी है ।\n" +
                    "`3.\tअपनी इच्छा के संकल्प के द्वारा, \n" +
                    "\tलेपालक पुत्र हो यह ठहराया;\n" +
                    "\tएक दिन अधिकार सब हम को वह देगा,\n" +
                    "\tयही आशीष हम को मसीह में है ।\n" +
                    "`4.\tमहिमित अनुग्रह की अब स्तुति हो, \n" +
                    "\tजिससे उसने ग्रहण किया हमको;\n" +
                    "\tअपने लोहू से वह हम को छुड़ाया, \n" +
                    "\tक्षमा की यह आशीष मसीह में है ।\n" +
                    "`5.\tअपनी इच्छा का भेद वह बताया,\n" +
                    "\tऔर उसी मत से वह सब कुछ किया;\n" +
                    "\tसमय की पूर्णता में एकत्र किया, \n" +
                    "\tमीरास हम बने यह आशीष दी है ।",

                    "‘‘यहोवा मेरा छुड़ानेवाला है... और मेरा ऊँचा गढ़ है ।’’\n" + //song #85
                    "(भजन 18:2)\n" +
                    "\tऊँचा गढ़ है प्रभु मेरा, तारणहार तू मेरा आश्रय है ।।\n" +
                    "`1.\tमहानता यहोवा की कितनी महान है,\n" +
                    "\tबहुत ही स्तुति के योग्य वही है, बड़ाई अगम है, समझ से बाहर है\n" +
                    "`2.\tतू मेरी चट्टान और किला है, मेरी ढ़ाल और उद्धार का सींग है;\n" +
                    "\tमेरा तू आश्रय स्थान और शरण गढ़ है ।\n" +
                    "`3.\tमेरा प्रिय प्रभु तू गोरा है, लाल तू ही है मेरा प्रीतम भी;\n" +
                    "\tदस हजारों में उत्तम, और उसे जान जाता हूँ ।\n" +
                    "`4.\tअनन्त जीवन बहुतायत से दिया, स्वर्गीय भोजन से तृप्त है किया;\n" +
                    "\tअनुग्रह से स्थिर किया, स्तुति हो खड़ा किया ।\n" +
                    "`5.\tविजय गीत गाऊँ प्रभु के लिए, शत्रु के ऊपर जयवन्त बनाया;\n" +
                    "\tचढ़ाया ऊँचे गढ़ पर, स्तुति तेरी सदा हो ।\n" +
                    "`6.\tमहिमा से भरपूर तू प्रभु यीशु, शीघ्र तू ही आने वाला है;\n" +
                    "\tहल्लेलूयाह गाऊँगा, हर्ष के साथ में गाऊँगा ।",

                    "‘‘यहोवा तेरा रक्षक है ।’’ (भजन 121:5)\n" + //song #86
                    "1.\tसुन्दर रक्षक मेरे ! प्रभु... अपने लोहू से मुझ को तू धो ले;\n" +
                    "\tआत्मा से अपने तू भर दे मुझे... अपना तू बिलकुल बना ले ।\n" +
                    "\tसुन्दर रक्षक मेरे ।\n" +
                    "`2.\tसामर्थी सिरजनहारे ! प्रभु... अपने वचन के द्वारा नया जन्म दे;\n" +
                    "\tपुरानी चीजें मिटा दे मुझे... नई सृष्टि बना दे ।\n" +
                    "`3.\tहमारे तारणहारे ! प्रभु... टूटी किश्ती को पार अब लगा दे प्रभु;\n" +
                    "\tनैया डूबने से बचा दे मुझे... स्वर्ग सिय्योन तू पहुँचा दे ।\n" +
                    "`4.\tशारोन के नरगिस प्यारे ! प्रभु... अपनी सुगन्ध मुझे अब सुंघा दे प्रभु;\n" +
                    "\tआनन्द से मन को तू भर दे मुझे... सुन्दरता अपनी दिखा दे ।\n" +
                    "`5.\tजय जय हम गाएँ सारे ! प्रभु... अपनी महिमा हम को दिखा दे प्रभु;\n" +
                    "\tप्रेम अपना क्रूस का समझा दे हमें... छाए में सब को छिपा ले ।",

                    "‘‘सेनाओं का यहोवा पवित्र... ।’’ (यशायाह 6:3)\n" + //song #87
                    "\tसारे स्वर्गीय दूतगण, आराधना करते, कहते प्रभु यहोवा पवित्र;\n" +
                    "\tस्वर्ग और पृथ्वी पर महिमा उसकी, है भरपूर ये ही ये गाते है ।।\n" +
                    "`1.\tआँखे तेरी इतनी शुद्ध और पवित्र है,\n" +
                    "\tकि तू बुराई को कभी देख न सकता है;\n" +
                    "\tजो दूर थे अपने समीप लाया तू हमें, \n" +
                    "\tप्रभु तेरी प्रशंसा और स्तुति करते है ।\n" +
                    "`2.\tहृदय को तू ने मेरे, शुद्ध भी किया है,\n" +
                    "\tदेखने पाऊँ तुझ को प्रभु, आशा दी है;\n" +
                    "\tदी है अपनी पवित्रता है प्रभु मुझे, \n" +
                    "\tस्तुति करूँगा प्रभु तू आदर योग्य है ।\n" +
                    "`3.\tपाप से पतित इस देह को शुद्ध बनाकर,\n" +
                    "\tपवित्र मंदिर मुझे तू बनाया है;\n" +
                    "\tअनन्त मीरास के लिए मुझे बुलाया है,\n" +
                    "\tप्रभु स्तुति करूँगा मैं तू जो महान है ।\n" +
                    "`4.\tअपने लोहू से प्रभु मुझे तू धोया है,\n" +
                    "\tनये और जीवते मार्ग से मुझे चलाया है;\n" +
                    "\tदिया हियाव प्रवेश करुँ पवित्र स्थान में,\n" +
                    "\tकरूँगा जीवन भर, प्रभु स्तुति तेरी मैं ।\n" +
                    "`5.\tहे पिता स्वर्गीय तू मेरे, संपूर्ण सिद्ध है;\n" +
                    "\tअगुवाई तू प्रभु अपनी सिद्धता से दी है,\n" +
                    "\tसब कुछ करने के लिए बल भी दिया है,\n" +
                    "\tस्तुति तेरी हो प्रभु, तू शान्तिदाता है ।",

                    "‘‘सेनाओं का यहोवा पवित्र, पवित्र, पवित्र है ।’’ \n" +
                    "(यशायाह 6:3)\n" +
                    "`1.\tपवित्र, पवित्र, पवित्र, प्रभु है, स्वर्ग के दूतों के वर्णन के पार है । \n" +
                    "`2.\tपवित्र पिता तू, परमात्मारूपी, परम प्रेमी तू, धर्मी प्रतापी ।\n" +
                    "`3.\tपवित्र पुत्र तू, नररूप धारक, करुणा का समुद्र, पापी का तारक ।\n" +
                    "`4.\tपवित्र आत्मा तू, शान्ति का सोता, स्वर्गीय आनन्द, सन्तों को देता ।\n" +
                    "`5.\tपिता-पुत्र पवित्रात्मा, परमेश्वर त्रिएक, प्रशंसा तेरी हो, युगानुयुग तक ।", //song #88

                    "‘‘परमेश्वर का प्रेम हमारे मन में डाला गया है ।’’\n" +
                    "(रोमियो 5:5)\n" +
                    "\tकरुणामय प्रभु, पवित्र है तू, स्तुति तेरी करते है;\n" +
                    "\tप्रेम तेरा स्वर्ग से हम पर उण्डेला, अनुग्रह तेरा, हम ने पाया है ।।\n" +
                    "`1.\tतेरे मन्दिर की भरपूरी से हम को सन्तुष्ट तू ने है किया,\n" +
                    "\tसुख की नदी के जल से पिलाया, और आनन्द प्रभु हमें दे दिया;\n" +
                    "\tअनुग्रह के लिए, धन्यवाद देते, बड़ाई प्रभु तेरी, हम करते है ।\n" +
                    "`2.\tईश्वर की सम्पूर्णता से प्रभुजी, हम को तू ने सन्त बनाया;\n" +
                    "\tज्ञान से बाहर जो, प्रेम प्रभु तेरा, हम में तू ने प्रकाशित किया;\n" +
                    "\tआभारी होके, धन्यवाद देते, आराधना तेरी, हम करते है ।\n" +
                    "`3.\tप्रभु यीशु में जो ईश्वर की भरपूरी, सदा उस में वह वास करती है;\n" +
                    "\tहम को उसी में भरपूर किया, सारी प्रधानता का तू शिरोमणी है;\n" +
                    "\tअनुग्रह के लिए, आराधना करते, इस जग में तेरा, आदर करते है ।\n" +
                    "`4.\tतेरे लोहू से निर्दोष बनाया, और हम को तू शुद्ध है किया,\n" +
                    "\tक्रूस पर तू ने मेल भी कराया, बीच की दिवार को तू ने तोड़ दिया;\n" +
                    "\tसदा स्तुति करते, आराधना करते, इस जग में तेरी, स्तुति करते है ।\n" +
                    "`5.\tअनुग्रह सच्चाई के द्वारा से, हमारे बीच में ड़ेरा किया है;\n" +
                    "\tसंसार ने तुझ पर विश्वास किया है, एकलौता पुत्र तू ही जो हुआ है;\n" +
                    "\tसदा स्तुति करते, आराधना करते, मण्डली में तेरी, स्तुति करते है ।", //song #89

                    "‘‘मैं ने प्रभु को बहुत ही ऊँचे सिंहासन पर विराजमान देखा ।’’ \n" +
                    "(यशायाह 6:2)\n" +
                    "\tपवित्र प्रभुजी मेरे, स्तुति हो उद्धार के लिए ।।\n" +
                    "`1.\tअति ऊँचे स्थान पर प्रभु, सिंहासन पर जो तू है;\n" +
                    "\tमहान है तेरी महिमा, वर्णन से बाहर वह है ।\n" +
                    "`2.\tपाप का कोढ़ी जो मैं था, तू ने की मुझ पर दया;\n" +
                    "\tधोकर पाप के दागों को, पवित्र मुझे किया है ।\n" +
                    "`3.\tअशुद्ध होठों से मैंने, जीवन कपट से बिताया;\n" +
                    "\tधोकर इस दोषी मुँह को, स्तुति का गीत दिया है ।\n" +
                    "`4.\tछुटकारे का दाम जो दिया, मैं तेरी स्तुति करूँगा;\n" +
                    "\tहे कलवरी के प्रभु, सब से आदर के योग्य है ।\n" +
                    "`5.\tआदर मैं तेरा करूँगा, आनन्द से सदा प्रभु;\n" +
                    "\tप्रशंसा तेरी करूँगा, सब से तू ही उत्तम है ।\n" +
                    "`6.\tआँखों से तुझे देखुँगा, स्वर्ग के दूतों के मघ्य में;\n" +
                    "\tउद्धारकर्ता शीघ्र आ, आनन्द से बाट जोहता हूँ ।", //song #90

                    "‘‘हे मेरे प्रभु, हे मेरे परमेश्वर’’  \n" +
                    "(यूहन्ना 20:28)\n" +
                    "\tपवित्र प्रभु यीशु प्रणाम हो तुझे,\n" +
                    "\tमेरा ईश्वर ! मेरा प्रभु !! बचाया मुझे ।।\n" +
                    "`1.\tईश्वर तू महान मैं ने जान लिया, \t\t(2)\n" +
                    "\tपावन तेरे नाम का जब ध्यान किया ।\t\t(2)\n" +
                    "`2.\tस्वर्गीय पिता तू है मेरा... तारणहार मेरा अति प्यारा ।\n" +
                    "`3.\tमैं अविश्वास से भरा हुआ... फिर भी प्रभु मेरा सहारा हुआ ।\n" +
                    "`4.\tजीवित है मेरा उद्धारकर्ता... जीवन हर पल मुझ को देगा ।\n" +
                    "`5.\tअच्छा चरवाहा मेरा यीशु प्रभु... घटी होगी न मुझ को सम्भालेगा तू ।\n" +
                    "`6.\tतू स्वर्गीय प्रधान महायाजक है... कैसे करुँ तेरी आराधना मैं ?\n" +
                    "`7.\tदूल्हा यीशु स्वर्ग से मेेरे लिये... जल्द ही आता है हल्लेलूयाह ।", //song #91

                    "‘‘जितने तूझे ढुंढ़ते है... हर्षित और आनन्दित हो ।’’\n" +
                    "(भजन 70:4)\n" +
                    "\tस्तुति, महिमा, भक्ति, आदर, युग-युग तेरे है;\n" +
                    "\tकितना विश्वासयोग्य ईश्वर है ।।\n" +
                    "`1.\tप्रभुजी हम को तू ने दिया है, कैसा आनन्द का दिन है;\n" +
                    "\tहम सब आनन्दित होकर के, खुशियाँ मनाते हैं;\n" +
                    "\tकितनी भलाईयाँ तू ने की है, भूल नहीं सकते है ।\n" +
                    "`2.\tहे प्रभु तू ही महान ईश्वर है, महान कार्य करता है;\n" +
                    "\tतेरा अनुग्रह सदाकाल तक, कृपा अद्भुत है;\n" +
                    "\tआनन्द के साथ हम तेरी बड़ाई, स्तुति करते है ।\n" +
                    "`3.\tहर दिन नई होती रहती है, करुणा तेरी महान है;\n" +
                    "\tतेरे अनुपम नाम की हम सब, कीर्ति गाते है;\n" +
                    "\tहे करुणामय प्रभु परमेश्वर, स्तुति करते है ।\n" +
                    "`4.\tतू ही हमारा परमप्रभु है, अपनी इच्छा पूरी की है;\n" +
                    "\tजीवन देकर आत्मा से अपने, हम को चलाता है ।\n" +
                    "\tसीधे लोगों की भूमि पर तेरी, सेवा करते है ।\n" +
                    "`5.\tनिन्दा, वेदना, दुःख और पीड़ा, हम सब के लिए सहा है;\n" +
                    "\tमृत्यु को जीतकर शैतान के बल को, प्रभु हटाया है;\n" +
                    "\tफिर से प्रभु तू आनेवाला है, जय प्रभु जय तेरी है ।", //song #92

                    "‘‘वह प्रतापी राजा कौन है ? परमेश्वर जो सामर्थी और\n" +
                    "पराक्रमी है, परमेश्वर जो युद्ध में पराक्रमी है ।’’ \n" +
                    "(भजन 24:8)\n" +
                    "\tगाएँगे हम तेरी स्तुति हे प्रभु महान,\n" +
                    "\tकरेंगे हम तेरी भक्ति और आदरमान ।।\n" +
                    "`1.\tप्रभु यीशु धनी होकर, कंगाल हुआ सब कुछ देकर;\n" +
                    "\tताकि तेरी कंगाली में हम, हो जाए धनवान ।\n" +
                    "`2.\tईश्वर के स्वरुप में होकर, माना नहीं जानबुझकर;\n" +
                    "\tदास बना, शून्य हुआ, लिया अपमान ।\n" +
                    "`3.\tपरखा गया सब बातों में, हमारी नाई तू प्रभु;\n" +
                    "\tनिर्दाष निकला प्रभु यीशु तू, हुआ जयवान ।\n" +
                    "`4.\tन तो तू ने पाप किया और, छल की बातें नहीं भी निकली;\n" +
                    "\tगाली नहीं, धमकी नहीं, कैसा शुद्ध जीवन ।\n" +
                    "`5.\tतुच्छ जाना गया तू प्रभु, मनुष्यों का त्यागा हुआ तू;\n" +
                    "\tदुःखी पुरुष वेदनापूर्ण, रोग से पहचान ।\n" +
                    "`6.\tहमारे बदले में प्रभु, धायल हुआ कुचला गया तू;\n" +
                    "\tअन्तिम वचन पूरा किया तू, दे के अपना प्राण ।\n" +
                    "`7.\tमहा पराक्रम से प्रभु, जीवित हुआ बहुत ही अद्भुत;\n" +
                    "\tजय-जयकार का डंका बजाकर, हुआ विजयवान ।", //song #93

                    "‘‘हे मेरे प्राण, यहोवा को धन्य कह ।’’ (भजन 103:1)\n" +
                    "\tपरम पिता की हम स्तुति गाएँ... वही है जो बचाता हमें;\n" +
                    "\tसारे पापों को करता क्षमा... सारे रोगो को करता चंगा ।।\n" +
                    "`1.\tधन्यवाद दे उसके आसनों में... आनन्द से आए उसके चरणों में;\n" +
                    "\tसंगीत गाके खुशी से... मुक्ति की चट्टान को जय ललकारे ।\n" +
                    "`2.\tवही हमारा है परम पिता... तरस खाता है सर्वसदा;\n" +
                    "\tपूरब से पश्चिम है जितना दूर... उतने ही किए दूर हमारे गुनाह ।\n" +
                    "`3.\tमाँ की तरह उसने दि तसल्ली... दुनिया के खतरों में छोड़ा नहीं;\n" +
                    "\tनिर्मल दूध है वचन का दिया... और दिया हम को अनन्त जीवन ।\n" +
                    "`4.\tचरवाहे की मानिन्द ढूंढ़ा उसने... पापों की कीच से निकाला हमें;\n" +
                    "\tहम को बचानें को जान अपनी दी... ताकि हाथ में हम उसके रहें ।\n" +
                    "`5.\tघोंसले को बार-बार तोड़कर उसने... चाहा कि सीखें हम उड़ना उस से;\n" +
                    "\tपरों पर उठाया उकाब की तरह... ताकि हम को चोट न लगे ।", //song #94

                    "‘‘परमेश्वर के योग्य नाम की महिमा करो ।’’ \n" +
                    "(भजन 29:2)\n" +
                    "\tपरम पवित्र स्वर्गीय पिता, \t\t(2)\n" +
                    "\tजय जयकार, जय जयकार सर्वसदा;\n" +
                    "\tतारणहार तू युग युग का, \n" +
                    "\tपार किया, बेडा पार किया;\t\t(2)\n" +
                    "\tजीवन का प्रभु, पापी का प्रभु, जय जयकार ।।\n" +
                    "`1.\tतू है प्रेम अवतार, किया है पापी से प्यार;\t\t(2)\n" +
                    "\tदुःख सब तू ने हरे, प्रेम के कारण से ।\t\t(2)\n" +
                    "`2.\tक्रूस पर देकर जान, मेरे बचाए है प्राण;\n" +
                    "\tपाप उठाए सभी, तेरी दया है बड़ी ।\n" +
                    "`3.\tशत्रु जो शैतान, मानी उसने तुझ से हार;\n" +
                    "\tमृत्यु के द्वारा से, मुझ को छुडाया है ।\n" +
                    "`4.\tतू है शक्तिमान, तोड़े है मृत्यु के बाण;\n" +
                    "\tजी उठकर प्रभु, पिता से मिलाया है ।\n" +
                    "`5.\tमेरे प्यारे प्रभु, आएगा फिर से तू;\n" +
                    "\tमुझ को ले जाएगा, दुःखो से छुडाएगा ।\n" +
                    "`6.\tहो न क्यों मझधार, हो थपेडों की मार;\n" +
                    "\tमन तब मगन रहे, संग संग तेरे रहे ।\n" +
                    "`7.\tजय जय गाओ ललकार, यीशु जी को बलिहार;\n" +
                    "\tजय जय हल्लेलूयाह, जय जय हल्लेलूूयाह ।", //song #95

                    "‘‘उसके भजन करने वाले आत्मा और सच्चाई \n" +
                    "से भजन करें ।’’ (यूहन्ना 4:24)\n" +
                    "\tभजने आए हैं पिताजी... आत्मा और सच्चाई से तुझ को;\t\t(2)\n" +
                    "\tझुकते है हम प्रणाम करतें... आए हैं हम भजने भजने ।।\t\t(2)\n" +
                    "`1.\tदेन पुत्र की है दीनी... सर्वदा भण्डार से जो;\t\t(2)\n" +
                    "\tहे पिता त्रिएक प्रभु... आए हैं हम भजने भजने ।\t\t(2)\n" +
                    "`2.\tपापियों का मित्र तू है... पाप को तू मिटाने आया;\n" +
                    "\tतू है सच्चा मुक्तिदाता... आए हैं हम भजने भजने ।\n" +
                    "`3.\tसत्य, जीवन, मार्ग तू है... पिता से हम को मिलाने आया;\n" +
                    "\tअच्छा चरवाहा तू ही है... आए हैं हम भजने भजने ।\n" +
                    "`4.\tसिर तेरा है जैसे सोना... प्रेम भरी हैं आँखें तेरी;\n" +
                    "\tतू बुलाता प्रेम से है... आए हैं हम भजने भजने ।\n" +
                    "`5.\tजखमी हाथ है कैसे सुन्दर... तू ने जय पाई है सब पर;\n" +
                    "\tअपना प्रभु जान तुझ को... आए हैं हम भजने भजने ।\n" +
                    "`6.\tमण्डली का प्रधान तू है,... और सिरे का पत्थर भी है;\n" +
                    "\tराजाओं का राजा तू है,... आए हैं हम भजने भजने ।\n" +
                    "`7.\tज्ञान है तू ही पिता का... दूत भी यह मिलकर गाते;\n" +
                    "\tभक्त तेरे मिल जुल के गाते... हल्लेलूयाह आमीन, आमीन ।", //song#96

                    "‘‘यहोवा का भजन गाओं, \n" +
                    "क्योंकि उसने प्रतापमय काम किये है ।’’ \n" +
                    "(यशायाह 12:5)\n" +
                    "  \tयहोवा का भजन गाओ, गाओ,\n" +
                    "\tक्योंकि - उसने प्रतापमय काम किये हैं ।।\n" +
                    "`1.\tसारे पृथ्वी पर... इसे प्रचार करो;\n" +
                    "\tरुकावट के बिना.... इसे प्रचार करों ।\n" +
                    "`2.\tसिय्योन के वासियों... जय जयकार तुम गाओं;\n" +
                    "\tइस्राएल का पवित्र... तुम में महान है वह ।\n" +
                    "`3.\tहमारे यहोवा ने... धर्मिकता सिद्ध की है;\n" +
                    "\tआओ हम काम उसके... सिय्योन में प्रचार करें ।\n" +
                    "`4.\tजान जायेंगे कि... मैं ही यहोवा हूँ;\n" +
                    "\tक्योंकि उजाड़ नगर... मैं ही बसाया हूँ ।\n" +
                    "`5.\tसारे त्योहारों में... यरूशलेम को मैं;\n" +
                    "\tनगरो को भी उनके... भर दूँगा लोगों से मैं ।\n" +
                    "`6.\tमन्दिर की भरपूरी से... तृप्त हो जायेंगे;\n" +
                    "\tआनन्द नदी में तेरे... प्यास अपनी बुझायेंगे ।", //song#97

                    "‘‘हमारे प्रभु यीशु मसीह के परमेश्वर और पिता का\n" +
                    "धन्यवाद हो ।’’ (इफिसियों 1:3)\n" +
                    "\tस्तुति करें, प्रशंसा करें,\n" +
                    "\tपरम पवित्र स्वर्गीय पिता की, स्तुति करें ।।\n" +
                    "`1.\tतेरा नाम प्रजा में... प्रगटित हुआ है;\n" +
                    "\tवर्णन के बाहर है... महिमा से भरपूर तेरा नाम है ।\n" +
                    "`2.\tमेरा प्रभु मेरे लिए... क्रूस के ऊपर बलि हुआ है;\n" +
                    "\tमेरे उद्धार के लिये... लोहू बहाया रक्षक मेरा है ।\n" +
                    "`3.\tप्यारा प्रभु यीशु मसीह... प्यारा पवित्र आत्मा भी;\n" +
                    "\tऔर प्यारे चरवाहे... हम को दिया परमेश्वर पिता है ।\n" +
                    "`4.\tहम को चुना यीशु में... कि निर्दोष पवित्र बनें;\t\n" +
                    "\tलेपालक पु़त्र हमें... अनुग्रह से पिता ठहराया है ।\n" +
                    "`5.\tबुद्धि और सारा ज्ञान... मसीह में गुप्त धन;\n" +
                    "\tमसीह का भेद पहिचान... समझने कृपा पिता दिया है ।\n" +
                    "`6.\tप्रभु यीशु मसीह में... स्वर्गीय स्थानों में;\n" +
                    "\tउपलब्ध सब आशीषें... हम को दिया परमेश्वर पिता है;\n" +
                    "`7.\tजीवन का सोता तू... जीवन जल देता तू;\n" +
                    "\tजीवन सब में बहाने... जीवन दिया हमें, हल्लेलूयाह ।", //song #98

                    "‘‘देख, यहोवा की दृष्टि सारी पृथ्वी पर... फिरती रहती है ।’’\n" +
                    "(2 इतिहास 16:9)\n" +
                    "\tआओ भजें उसको, प्रचार करें, प्रणाम करें,\n" +
                    "\tसिरजनहार, तारणहार और पालनहार ।।\n" +
                    "`1.\tसहाय अब तक हमारी की... जान सलीब पर अपनी दी;\n" +
                    "\tअगुवाई हम को उसने दी... आँख की पुतली की नाई;\n" +
                    "\tरक्षा हमारी की... हाँ... हाँ...\n" +
                    "`2.\tसारे जगत के निवासियों में... सीधे मन से जो चलते है;\n" +
                    "\tसामर्थ अपनी दिखाने में... दया दृष्टि प्रभु यीशु की;\n" +
                    "\tफिरती रहती है... हाँ... हाँ...\n" +
                    "`3.\tसलाह दी है हजारों बार... आँखों से अपनी अगुवाई की;\n" +
                    "\tबदल के हम अभागों को... तसल्ली हम को अपनी ही;\n" +
                    "\tदेकर यीशु गुरु... हाँ... हाँ...\n" +
                    "`4.\tआँखें जो हैं अग्नि समान... दुःखों से छुड़ाती है;\n" +
                    "\tसहाय संकट में करती है... दृष्टि करता रहता है;\n" +
                    "\tबच्चों के लिए... हाँ... हाँ...\n" +
                    "`5.\tआँखें जो देखती धर्मी को... माँ की नाई सम्भालता है;\n" +
                    "\tवह जो तेज से भरी है... बल समय पर देकर हमें;\n" +
                    "\tअनाथ न छोड़ेगा... हाँ... हाँ...\n" +
                    "`6.\tसातों आँखों से देखता है... नाथ अनाथों का बनता है;\n" +
                    "\tआत्मा से हम को भरता है... रखवाले ठहराता है;\n" +
                    "\tगाएँ सब हाल्लेलूयाह... हाँ... हाँ...", //song #99

                    "‘‘सच्चे भक्त पिता का भजन आत्मा और सच्चाई से करेंगे ।’’\n" +
                    "(यूहन्ना 4:23)\n" +
                    "\tआओ हम भजेगें प्यारें यीशु को,\n" +
                    "\tआत्मा सच्चाई से प्रेमी पिता को, परमेश्वर को ।।\n" +
                    "`1.\tपापों की माफी उसने दी हम को, \n" +
                    "\tछुटकारा लोहू से दिया हम को;\n" +
                    "\tजय-जयकार, जय-जयकार, उसकी सदा हो ।\n" +
                    "`2.\tआँखे उसने खोली देखें यीशु को,\n" +
                    "\tऔर हम ने देखा उस आत्मिक भवन को;\n" +
                    "\tअद्भुत है, अद्भुत है, सदा प्रभु जो ।\n" +
                    "`3.\tवारिस हम बनें हैं मीरास पाने को, \n" +
                    "\tसदा राज्य करेंगे आदर पाने को;\n" +
                    "\tहोशाना, होशाना, जयवन्त राजा को ।\n" +
                    "`4.\tजयवन्त हमें किया जग को जीतने को,\n" +
                    "\tक्रूस की शक्ति द्वारा सम्भाला हम को,\n" +
                    "\tस्तुति हो, स्तुति हो, मुक्तिदाता को ।\n" +
                    "`5.\tमण्डली बाट जोहती है, प्रभु से मिलने को,\n" +
                    "\tसदा साथ रहेंगे पायेंगे उस को;\n" +
                    "\tवन्दना, वन्दना, सृष्टिकर्ता को ।", //song #100

                    "‘‘यहोवा सभों से महान है ।’’ \n" +
                    "(निर्गमन 18:11)\n" +
                    "\tआओ करें साष्टांग प्रणाम, \n" +
                    "\tआत्मा और सच्चाई से प्रभु यीशु को;\n" +
                    "\tआऽऽ आऽऽ आऽऽ आओं करें, साष्टांग प्रणाम ।।\n" +
                    "`1.\tमूसा से वह श्रेष्ठ है... अनुग्रह उस से मिलता है;\t\t(2)\n" +
                    "\tझूठी उपासना से घिन है... भजो प्रेम से भक्तों उसे । आ- आ- आ\n" +
                    "`2.\tहारुन से वह श्रेष्ठ है... वह स्वर्गीय याजक हमारा है;\n" +
                    "\tपूर्ण पवित्रता वह है... भजो सीधे मन से उसे ।\n" +
                    "`3.\tमन्दिर से वह श्रेष्ठ है... मन्दिर में उस की महिमा है;\n" +
                    "\tमन्दिर हम को बनाया है... भजो पवित्रता से उसे ।\n" +
                    "`4.\tयोना से वह श्रेष्ठ है... पापी का ढूंढ़नेवाला है;\n" +
                    "\tपापों को उस ने उठाया है...  भजो पूरे दिल से उसे ।\n" +
                    "`5.\tसुलेमान से श्रेष्ठ है... सर्वज्ञान की परिपूर्णता हैं;\n" +
                    "\tअन्तर-वास वह करता है... भजो खराई से उसे ।\n" +
                    "`6.\tराजाओं से श्रेष्ठ है... स्वर्ग जग में उसकी महिमा है;\n" +
                    "\tशक्तिमान परमेश्वर है... भजो नित्यानित्य उसे ।\n" +
                    "`7.\tसभों से वह श्रेष्ठ है... सभों को सम्भाले रहता है;\n" +
                    "\tहल्लेलूयाह के योग्य वह है... भजो सारे बल से उसे ।", //song #101

                    "‘‘मेरा प्रेमी ... दस हजार में उत्तम है ।’’ \n" +
                    "(श्रेष्ठ गीत 5:10)\n" +
                    "\tअपने प्रभु की बड़ाई करके, \n" +
                    "\tवर्णन करूँगा मैं भजन गाऊँगा ।।\n" +
                    "`1.\tपवित्र जो है धर्मी जो है, मलिन वस्त्र मुझ से उतारा;\n" +
                    "\tवस्त्र उद्धार का पहना दिया है, तारीफ करूँगा मैं शुद्ध प्रभु की ।\n" +
                    "`2.\tपूरब से ज्ञानी भेंटे चढ़ाये, सोना, लोबान और गन्धरस लाके;\n" +
                    "\tप्रगट किये वह प्रभु की विजय को, तारीफ करूँगा मैं अमुल्य प्रभु को ।\n" +
                    "`3.\tजानूँगा मैं अब महिमित प्रभु को, गौरव से भरपूर ऐसे प्रभु को;\n" +
                    "\tदस हजारों में तू ही है उत्तम, देखता रहूँगा तुझे गाता रहूँगा ।\n" +
                    "`4.\tभजूँगा तुझे मैं है प्रभु ईश्वर, आत्मा सच्चाई, स्तुति से भरकर;\n" +
                    "\tवापस आता है प्रभुओं का प्रभु, आदर महिमा स्तुति हो तेरी ।", //song #102

                    "‘‘यहोवा ने मेरे जितने उपकार किये है, \n" +
                    "उनका बदला मैं उस को क्या दूँ ?’’ \n" +
                    "(भजन 116:12)\n" +
                    "\tजीवन दिया है परमेश्वर,\n" +
                    "\tमैं गाऊँ तेरे लिए निरन्तर, हल्लेलूयाह, हल्लेलूयाह;\n" +
                    "\tअयोग्य हूँ मैं क्या दूँ तुझे ?\n" +
                    "\tस्तुति करुँ तेरी मैं बारम्बार, हल्लेलूयाह, हल्लेलूयाह ।।\n" +
                    "`1.\tरोशनी दिया, रोशन है किया;\n" +
                    "\tश्वासों के लिये, हवा बनाया;\n" +
                    "\tभोजन जल दे, पोषण है किया;\n" +
                    "\tहर दिन तू मेरी रक्षा है किया ।\n" +
                    "\tअपरम्पार तेरे उपकार,\n" +
                    "\tहल्लेलूयाह, हल्लेलूयाह गाऊँ हर बार;\n" +
                    "\tस्तुति गीत तुझे, ऐ सृजनहार,\n" +
                    "\tहल्लेलूयाह, हल्लेलूयाह ।\t... जीवन दिया है परमेश्वर\n" +
                    "`2.\tकरुणा पर करुणा मुझ पर है करता,\n" +
                    "\tहर घडी मेरे साथ है तू चलता;\n" +
                    "\tक्रोधित न होता, धीरज है धरता,\n" +
                    "\tपापों का मेरे लेखा न लेता ।\t\t... अपरम्पार ...", //song #103

                    "‘‘जिसने अपने निज पुत्र को भी न रख छोड़ा... \n" +
                    "वह उसके साथ हमें और सब कुछ क्योंकर न देगा ।’’ \n" +
                    "(रोमियों 8:32)\n" +
                    "\tहे जग-त्रात्रा, विश्व-विधाता, दिया है अनमोल दान;\n" +
                    "\tसारे अनुग्रह के तुम ही हो दाता, अपने को किया बलिदान ।।\n" +
                    "`1.\tउद्धार हम को दिया अनुग्रह से, विश्वास के द्वारा हुआ;\n" +
                    "\tहम से प्रभुजी कुछ नहीं बना, यह सब तेरा ही दान ।\n" +
                    "`2.\tजब प्रभु हम सब पाप में मरे थे, प्रेम से तू जग में आया;\n" +
                    "\tताकि सदा तक साथ तेरे रहे, दिया अनन्त जीवन का दान ।\n" +
                    "`3.\tथके माँदे हम भटक रहे थे, पाप के भार से दबे थे;\n" +
                    "\tअनुग्रह से प्रभु हम को बुलाया, दिया शान्ति विश्राम का दान ।\n" +
                    "`4.\tहम ने सुना प्रभु सत्य वचन को, उद्धार का सुसमाचार;\n" +
                    "\tविश्वास हम ने हृदय से किया, दिया तू ने आत्मा का दान ।\n" +
                    "`5.\tनादान हम प्रभु तू ने सिखाया, आदि से गुप्त में जो थे;\n" +
                    "\tभेदों को प्रभुजी हम को बताया, दिया समझने का ज्ञान ।\n" +
                    "`6.\tसेवा प्रभुजी हमको दी है, युगानुयुग तक करें;\n" +
                    "\tसामर्थी बनकर स्तुति हम गाएँ, दिया हमें विजय का दान ।", //song #104

                    "‘‘अनुग्रह के धन के अनुसार ।’’ \n" +
                    "(इफिसियों 1:7)\n" +
                    "\tहे प्रभु तेरा अनुग्रह है... बड़े धन से यह हुआ है ।।\n" +
                    "`1.\tअनुग्रह से ही पापों की माफी, यीशु में हम को मिली है;\n" +
                    "\tऔर छुटकारा अपराधों से, लोहू के द्वारा हुआ है ।\n" +
                    "`2.\tअनुग्रह ही से उद्धार जो हुआ, मनुष्य की ओर से नहीं है;\n" +
                    "\tन कर्मो से, घमण्ड न करें, यीशु प्रभु का दान यह है ।\n" +
                    "`3.\tअनुग्रह ही से हम को बुलाया, यह पवित्र बुलावा है;\n" +
                    "\tसनातन मनसा के द्वारा से, हम पर प्रगट हुआ है ।\n" +
                    "`4.\tअनुग्रह ही से धर्मी ठहराया, योग्य हम बिलकुल थे नहीं;\n" +
                    "\tसेंतमेंत हम को प्राप्त हुआ है, प्रायश्चित से ठहराया है ।\n" +
                    "`5.\tअनुग्रह हम पर प्रकाश हुआ है, सब कुछ हम को सिखाता है;\n" +
                    "\tताकि बचें हम अभिलाषा से, भक्ति से हम सब जीते हैं ।\n" +
                    "`6.\tअनुग्रह ही से बलवन्त हम बने, युद्ध हमारे सामने है;\n" +
                    "\tऔर प्रभु में ही हम सभों को, अन्त तक बढ़ते जाना है ।\n" +
                    "`7.\tअनुग्रह ही से समीप आ गए, और हम उस में रहते है;\n" +
                    "\tमहिमा की आशा परमेश्वर में, स्तुति के गीत हम गाते है ", //song #105

                    "‘‘आओ, हम आनन्दित और मगन हो,\tऔर उसकी स्तुति करें।’’ \n" +
                    "(इफिसियों 1:7)\n" +
                    "\tहम सब मिलकर यीशुजी की स्तुति करते हैं,\n" +
                    "\tतू ही महान है, और पवित्र है\n" +
                    "\tप्रायश्चित और उद्धारकर्ता सारे जग का है ।\n" +
                    "`1.\tज्ञान तेरा अपार जो है बुद्धि बड़ी है,\n" +
                    "\tसामर्थी प्रभु तू तेरी शक्ति बड़ी है;\n" +
                    "\tसारे विश्व को तू अपने वश में रखा है ।\n" +
                    "`2.\tसर्वशक्तिमान तू तेरे कार्य महान है,\n" +
                    "\tअद्भुत तू प्रतापी राजा शान तेरी है;\n" +
                    "\tसारे शत्रु तेरे पाँव के नीचे दबें है ।\n" +
                    "`3.\tतू प्रभु है युग की चट्टान काम में खरा है,\n" +
                    "\tअपनी गति, विचार, योजना में तू पूरा है;\n" +
                    "\tकुटिलता तो तुझ में नहीं, धर्मी सिद्ध है ।\n" +
                    "`4.\tयहोवा दयालु, अनुग्रहकारी तू है,\n" +
                    "\tकोप करने में धीरजवन्त तू कृपालु है;\n" +
                    "\tहजार पीढ़ियों तक तू ही करुणा करता है ।\n" +
                    "`5.\tपाप और अधर्म को तू ही क्षमा करता है,\n" +
                    "\tअपराधी और दोषी से तू प्रेम भी करता है;\n" +
                    "\tलेकिन न्यायी, अग्निस्वरूप पाप से धृणा है ।", //song #106

                    "‘‘केवल मसीह सबकुछ और सब में है ।’’ \n" +
                    "(कुलुस्सियों 3:11)\n" +
                    "`1.\tतारणहार जगत का प्रभु यीशु... दूतों का परमेश्वर प्रभु यीशु;\n" +
                    "\tमुझे अपना बनाने आया यीशु... गले अपने लगाने आया यीशु ।\n" +
                    "\tसब कुछ यीशु... मेरा प्रभु यीशु;\n" +
                    "\tसब से महान प्रभु यीशु... हल्लेलूयाह, आमीन ।।\n" +
                    "`2.\tचरवाहा भेडों का प्रभु यीशु... खोजने वालों को मिलता प्रभु यीशु;\n" +
                    "\tमेरे भजन का अर्थ है प्रभु यीशु... पतितों का है मित्र प्रभु यीशु ।\n" +
                    "`3.\tमेरे पग का दीपक है प्रभु यीशु... मेरे पथ का उजियाला प्रभु यीशु;\n" +
                    "\tमेरी महिमा की आशा प्रभु यीशु... मेरी दौड़ का निशाना प्रभु यीशु ।\n" +
                    "`4.\tमेरे जीवन की रोटी प्रभु यीशु... मेरे जीवन का जल है प्रभु यीशु;\n" +
                    "\tमधुर शहद से मीठा प्रभु यीशु... मेरे जीवन का दाता प्रभु यीशु ।\n" +
                    "`5.\tमेरे जीवन का आदर्श प्रभु यीशु... अगुवाई करता है प्रभु यीशु;\n" +
                    "\tमुझे तस्सली देता है प्रभु यीशु... मुझे ढाढ़स देता है प्रभु यीशु ।\n" +
                    "`6.\tमेरे हृदय में रहता प्रभु यीशु... मुझे आत्मा से भरता प्रभु यीशु;\n" +
                    "\tमुझे खुशी से भरता प्रभु यीशु... मुझे प्रेम से है भरता प्रभु यीशु ।\n" +
                    "`7.\tसेवा करना सिखाता प्रभु यीशु... मिलके रहना सिखाता प्रभु यीशु;\n" +
                    "\tमुझे साक्षी बनाता प्रभु यीशु... प्रार्थना करना सिखाता प्रभु यीशु ।", //song #107

                    "‘‘केवल मसीह सब कुछ और सब में है ।’’ \n" +
                    "(कुलुस्सियों 3:11)\n" +
                    "`1.\tसर्वशक्तिमान मेरा... सब कुछ वही है;\n" +
                    "\tसब कुछ वही है... मेरा... सब कुछ वही है ।\n" +
                    "`2.\tमार्ग, सत्य, जीवन प्रभु... यीशु ख्रिस्त ही है;\n" +
                    "\tमार्ग वही है... केवल... मार्ग वही है ।\n" +
                    "`3.\tस्वर्गीय रोटी जीवन की और... जीवन जल वह है;\n" +
                    "\tजीवन जल वह है... शान्त... जीवन जल वह है ।\n" +
                    "`4.\tआदि--अन्त और अल्फा... ओमेगा वह है;\n" +
                    "\tओमेगा वह है... एकलौता... वही है ।\n" +
                    "`5.\tउद्धार, पवित्रता और... नीति वही है;\n" +
                    "\tनीति वही है... ईश्वर... प्रीति वही है ।\n" +
                    "`6.\tपुनरुत्थान और अनन्त...जीवन वही है;\n" +
                    "\tजीवन वही है... अनन्त... जीवन वही है ।\n" +
                    "`7.\tहल्लेलूयाह के पूर्ण... योग्य वही है;\n" +
                    "\tयोग्य वही है... आश्रय... दुर्ग वही है ।", //song #108

                    "‘‘वह परमसुन्दर है,... वही मेरा प्रेमी, यही मेरा मित्र है ।’’\n" +
                    "(श्रेष्ठ गीत 5:16)\n" +
                    "\tशरण, शरण, शरण प्रभु करुणामय तू है;\n" +
                    "\tकरुणामय तू है, हमारा शरणदाता तू है ।।\n" +
                    "`1.\tपाप-कोप रहित यीशु... शापवाहक है;\n" +
                    "\tशापवाहक है... शापमुक्त करता है ।\n" +
                    "`2.\tपरमेश्वर स्वरुप यीशु... मनुष्यरुप है;\n" +
                    "\tमनुष्यरुप है... मनुष्यों का नाथ है ।\n" +
                    "`3.\tअनुग्रहकारी ख्रिस्त यीशु... दयावन्त है;\n" +
                    "\tदयावन्त है... दया सब पर करता है ।\n" +
                    "`4.\tसर्वशक्तिमान यीशु... सर्वोपकार है;\n" +
                    "\tसर्वापकारक है... सर्व जग-उद्धारक है ।\n" +
                    "`5.\tपरम प्रेमी प्रभु यीशु... दीन मन का है;\n" +
                    "\tदीन मन का है... तू चाहता सब का है ।\n" +
                    "`6.\tमुक्ति-निमित्त रिक्त यीशु... विजयशाली है;\n" +
                    "\tविजयशाली है... तू विजयशाली है ।\n" +
                    "`7.\tसच्चा प्रभु तू ही यीशु... अच्छा शिक्षक है;\n" +
                    "\tअच्छा शिक्षक है... सत्य, मार्ग तू ही है ।\n" +
                    "`8.\tसर्व सृष्टिकर्ता यीशु... तू सनातन है;\n" +
                    "\tतू सनातन है... सनातन जीवन है ।\n" +
                    "`9.\tसब बातों में वरिष्ठ यीशु... श्रेष्ठ सब में है;\n" +
                    "\tश्रेष्ठ सब में है... हल्लेलूयाह हम गाएँ ।", //song #109

                    "‘‘वही हमारा मेल है... ।’’ (कुलुस्सियों 2:14)\n" +
                    "\tशान्तिदाता प्रभु यीशु की शान्त मन्दिर में हो स्तुति ।।\n" +
                    "`1.\tशान्तिकर्ता सारे जग का, ख्रिस्त यीशु ही हुआ;\n" +
                    "\tबीच की दिवार को क्रूस पर तोड़कर, मेेल हमारा वही किया ।\n" +
                    "`2.\tशान्ति-प्रवाह नदी समान, बढ़ता जाता नित नया;\n" +
                    "\tआतंक हटाकर बीच में जाकर, खडा हुआ, हमें स्थिर किया ।\n" +
                    "`3.\tसंसार देता वैसे नहीं, अपनी शान्ति प्रभु दिया;\n" +
                    "\tअनन्त शान्ति सदा है रहती, अनन्त यीशु जो हम को दिया ।\n" +
                    "`4.\tन हो केवल खाना-पीना, परमेश्वर का राज्य यहाँ;\n" +
                    "\tपवित्र आत्मा में धार्मिकता, शान्ति, आनन्द हम को प्रभु दिया ।\n" +
                    "`5.\tचाहे पर्वत हट जाए, टल भी जाए पहाडियाँ;\n" +
                    "\tअनुग्रह मेरा नहीं टलेगा, शान्तिदाता वचन दिया ।\n" +
                    "`6.\tअद्भुत युक्ति करनेवाला, राजकुमार वह शान्ति का;\n" +
                    "\tपराक्रमी प्रभु यीशु ख्रिस्त ही, सबल हमको सदा करेगा ।", //song #110

                    "‘‘दाऊद के सन्तान को होशाना, धन्य है वह जो\n" +
                    "प्रभु के नाम से आता है ।’’ \n" +
                    "(मत्ती 21:9)\n" +
                    "`1.\tदाऊद वंश के ख्रिस्त यीशु की -- स्तुति प्रशंसा हो,\n" +
                    "\tउद्धार देकर स्वर्ग का वारीस -- हम को बनाया वो;\n" +
                    "\tहोसन्ना, होसन्ना -- जग में आनन्द हो ।\n" +
                    "`2.\tमानव रुप धारण किया -- जग में वह आया,\n" +
                    "\tजीवन अपना बलिदान कर हमें -- जीवन अपना दिया;\n" +
                    "\tहोसन्ना, यीशु के नाम से -- स्वर्ग भी हम को दिया ।\n" +
                    "`3.\tप्यारे पिता ! इस जग में -- सब महिमा तुम्हारी हो,\n" +
                    "\tसूर्य, चन्द्र, सारी सृष्टि भी -- गाएँ गीतों को;\n" +
                    "\tहोसन्ना, होसन्ना, -- नये यरूशलेम में हो ।", //song #111

                    "‘‘तब यहोवा ने कहा, उठकर इस का अभिषेक कर ।’’\n" +
                    "(1 शमूएल 16:12)\n" +
                    "`1.\tहम सब स्तुति करेंगे... आशीषें देता याह ही;\n" +
                    "\tशाऊल को छोड़कर उसने... आशीषें दाऊद को दी ।\n" +
                    "`2.\tयिशै का पुत्र वह है... मुख पर लाली झलकती;\n" +
                    "\tआँखें सुन्दर उस की... लीभ सीखनेवालों की ।\n" +
                    "`3.\tप्रभु यीशु है सुन्दर... बातें अनुग्रह से पूर;\n" +
                    "\tदृष्टि जैसे कबूतर... निर्मल है वह निरन्तर ।\n" +
                    "`4.\tबेतलहैम का प्रसिद्ध... वीणावादक वह है;\n" +
                    "\tसुमधुर गीत वह गाता... सुगुणों से भरपूर है ।\n" +
                    "`5.\tपरमपवित्र यीशु... श्रेष्ठ गीत गाया है;\n" +
                    "\tप्रवीण सब बातो में... नासरत का वासी है ।\n" +
                    "`6.\tनवयुवक वह वीर है... युद्ध में वह शूर है;\n" +
                    "\tमाता पिता से बढ़कर... याह ही उस के साथ है ।\n" +
                    "`7.\tभाईयों में से उसके... प्रभु ने उसको चुना है;\n" +
                    "\tहर्षरुपी तेल लेकर... अभिषेक उसका किया है ।\n" +
                    "`8.\tमण्डली का दूल्हा वह... मसीह हमारा सिर है;\n" +
                    "\tआत्माभिषेक पाकर... राज्य हम पर करता है ।", //song #112

                    "‘‘वह तुम्हारे लिए कंगाल बना कि उसके कंगाल हो जाने से\n" +
                    "तुम धनी हो जाओं ।’’ \n" +
                    "(2 कुरिन्थियों 8:9)\n" +
                    "\tख्रिस्त यीशु, दयालु प्रभु... तू ही है सृजनहार;\n" +
                    "\tहम सब गाते हल्लेलूयाह... तू ही है तारणहार ।।\n" +
                    "`1.\tजन्म तू ने जगत में लिया, कंगाल घर में जीवन बिताया;\n" +
                    "\tसंकट, कष्ट तू ने उठाया, किया हमारा उद्धार... यीशु प्यारे ।\n" +
                    "`2.\tजीवन-नैया खतरे में जब थी, आँधियों से जब डगमगाती थी;\n" +
                    "\tआज्ञा देकर आँधी थमा दी, बेड़ा किया तूने पार... यीशु प्यारे ।\n" +
                    "`3.\tपाप का रोगी मैं जीवन भर था, यत्न भी करता पर कुछ न बना था;\n" +
                    "\tयीशु तेरा जब वस्त्र छुआ था, चंगा हुआ यह बीमार... यीशु प्यारे ।", //song #113

                    "‘‘जो सब का प्रभु है ।’’ (प्रेरितों के काम 10:36)\n" +
                    "\tख्रिस्त यीशु सबका प्रभु है... परमेश्वर भी वह है;\n" +
                    "\tसब का वह कर्ता था तिस पर भी... चरनी में रखा गया ।।\n" +
                    "`1.\tजग में आया ख्रिस्त प्रभु पापी बचाने को,\n" +
                    "\tजग में फिरा चेलों के साथ सुख बलिदान करके ।\n" +
                    "`2.\tअनन्त जीवन सदा शान्ति, आनन्द की भरपूरी,\n" +
                    "\tदेने हमें ये आशीषें प्रभु बलिदान हुआ ।\n" +
                    "`3.\tआंधी, तूफान, लहरें आती उनसे जो डरते है,\n" +
                    "\tताको तुम अब प्रभु-ऊपर वह सब शान्त करेगा ।\n" +
                    "`4.\tघोर अन्धकार-रुप मृत्यु-तराई यदि जाना हो तुम्हें,\n" +
                    "\tडरना नहीं निर्भय हो, प्रभु जो साथ अब है ।\n" +
                    "`5.\tमसीह हमारा जीवन जो है, ताकते रहें उसी को,\n" +
                    "\tसन्तान हम हैं, युद्ध सामने है, जयवन्त बनेंगे हम सब ।", //song #114

                    "‘‘वह अगम्य ज्योति में रहता है ।’’ (1 तीमुथियुस 6:16)\n" +
                    "1.\tमहिमा से तू जो भरा हुआ... ज्योति में सदा रहनेवाला;\n" +
                    "\tमनुष्यों में तू ने जन्म लिया... फिर से यीशु जग में तू आएगा ।\n" +
                    "`2.\tभूमि, आकाश में समा न सका... मन्दिरों में तू रह न सका;\n" +
                    "\tनम्र होके चरणी में पैदा हुआ... मनों में हमारे घर तू बना ।\n" +
                    "`3.\tतम्बु में आकर तू बसा... लोगों को अपने लिए फिरा;\n" +
                    "\tअग्नि और बादल में तू दिखा... फिर से यीशु अपनी तू महिमा दिखा ।\n" +
                    "`4.\tदानिएल की तू ने प्रार्थना सुनी... एज्रा की तू ने सहायता की;\n" +
                    "\tबाबुल में तू ने बेदारी भेजी... अपने लोगों को फिर से दी रिहाई ।\n" +
                    "`5.\tतू ही हमारा राजा है... तू ही मुक्तिदाता है;\n" +
                    "\tफिर से आनेवाला है... प्यारे प्रभु यीशु तू जल्दी आ ।", //song #115

                    "‘‘और उसके वस्त्र और जांघ पर यह नाम लिखा है,\n" +
                    "राजाओं का राजा, प्रभुओं का प्रभु ।’’ (प्रकाशित 19:16)\n" +
                    "\tराजाओं का राजा, प्रभुओं का प्रभु;\n" +
                    "\tसभों से उत्तम है, हल्लेलूयाह ।।\n" +
                    "`1.\tलोहू बहाके मुझे छुड़या, अपने लोहू से मुझे खरीदा;\n" +
                    "\tस्वर्गीय कुटुम्ब में मुझ को मिलाया, स्वर्गीय गीत है मुझको सिखाया ।\n" +
                    "`2.\tजीवन नैया झोंको में आवे, प्रभु मुझे तब ढ़ाढस दिलावे;\n" +
                    "\tकिश्ती को मेरी पार लगावे, मन चाहे बन्दरस्थान में लावे ।\n" +
                    "`3.\tनाम लेकर मुझ को प्रेम से बुलाया, निज धन अपना मुझ को बनाया;\n" +
                    "\tमाता की नाई गोद में उठाया, स्वर्गीय दर्शन मुझको है दिया ।\n" +
                    "`4.\tमृत्यु के दण्ड से मुझ को छुड़या, दोषों का स्मरण उसने मिटाया;\n" +
                    "\tप्रेम से है चुनके अपना बनाया, अपने साथ मुझ को राजा ठहराया ।\n" +
                    "`5.\tदुःख और परीक्षा जब मुझे घेरें, उसकी करुणा मुझ को सम्भाले;\n" +
                    "\tआँखो से मेरे सब आँसू पोंछे, मेरा कटोरा खुशी से छलके ।\n" +
                    "`6.\tउत्तमता अपनी हर साल दिखावे, चिकनाई तेरी मार्गो में टपके;\n" +
                    "\tजिस से चराईयाँ हरी हो जाएँ, पहाडियाँ सब खुशी मनाएँ ।\n" +
                    "`7.\tपवित्र मण्डली के साथ मिलकर, सन्मुख अपने प्रभु के आकर;\n" +
                    "\tनया गीत गाएँ खुशी से भरकर, हल्लेलूयाह उसकी जय हो निरन्तर ।", //song #116

                    "‘‘तुम एक चुना हुआ वंश हो ।’’ (1 पतरस 2:9)\n" +
                    "\tजय जय यीशु राजा, जय जय, \n" +
                    "\tराजाधिराजा, की हो जय जय ।।\t\t(2)\n" +
                    "`1.\tपाप में मैं जो डूबा हुआ था,\t\t(2) मुझे निहारा हाथ पसारा;   (2)\n" +
                    "\tसच्चे मार्ग में ले आया ।\t\t(2)\n" +
                    "`2.\tक्रूस के लोहू से मुझको धोकर... सब पापो को मेरे मिटाया;\n" +
                    "\tमेरे पवित्र प्रभु यीशु ।\n" +
                    "`3.\tमैं अधर्मी था मुझ को तू ने... धर्म और त्राण का, वस्त्र दिया;\n" +
                    "\tप्रेमी प्रभु जी तुझ को जय, जय ।\n" +
                    "`4.\tमैं मिट्टी का था जो कीडा... मुझे उठाकर स्वर्ग में लाया;\n" +
                    "\tमहा प्रभुजी तुझ को जय, जय ।\n" +
                    "`5.\tमैं जो पापी श्रापित भी था... निज धन अपना मुझे बनाया;\n" +
                    "\tधनी प्रभु हो तुझ को जय, जय ।\n" +
                    "`6.\tमाता यदि भूले तो भूले... पर मैं तुझ को न भूलूँगा;\n" +
                    "\tसच्चे प्रभु तू ने ऐसा कहा ।\n" +
                    "`7.\tअधिक स्तुति के योग्य तू है... आदि और अन्त भी तू ही है;\n" +
                    "\tयुगानुयुग तक तुझ को जय, जय ।", //song #117

                    "‘‘वह धनी होकर तुम्हारे लिए कंगाल बना कि उसके\n" +
                    "कंगाल हो जाने से तुम धनी हो जाओं ।’’ \n" +
                    "(2 कुरिन्थियों 8:9)\n" +
                    "\tजय, जय, जय, जय राजाधिराजा, \n" +
                    "\tस्तुति के योग्य है यीशु प्यारा ।।\n" +
                    "`1.\tनाम महान है सब से तेरा, तू कभी न बदलनेवाला;\n" +
                    "\tसब वायदों को पूरा किया, झूठ प्रभु, तू ने कभी न बोला ।\n" +
                    "`2.\tरखवाली चरवाहे करते थे, दूत गाके संदेश लाए;\n" +
                    "\tपैदा हुआ मुक्तिदाता, आओ मिलकर खुशीयाँ मनाएँ ।\n" +
                    "`3.\tज्योतिषी पूछते पूर्व से आए, ‘‘जन्म राजा का हुआ कहाँ है ?’’\n" +
                    "\tपाके उस को सीस नवाए, सोना, लोबान, गन्धरस भेट चढ़ाएँ ।\n" +
                    "`4.\tतू महान और धनी परमेश्वर, गरीबों के लिए गरीब बनकर;\n" +
                    "\tहम पापीयों को धनी बनाकर, भागीदार महिमा का बनाया ।\n" +
                    "`5.\tप्रभु यीशु तू ने लोहू बहाया, प्रायश्चित देकर मुझको छुडाया;\n" +
                    "\tवर्णन से बाहर तेरी करुणा, स्तुति के योग्य है प्रभु हमारा ।\n" +
                    "`6.\tप्राण दिया तू ने क्रूस के ऊपर, जय पाई है तू ने सब पर;\n" +
                    "\tयुग युग महिमा होवे तेरी, हल्लेलूयाह गाएँ मिलकर ।", //song #118

                    "‘‘मेरा प्रेमी गोरा और लाल सा है,\n" +
                    "वह दस हजारों में उत्तम है ।’’ (श्रेष्ठ गीत 4:10)\n" +
                    "\tहृदय का राजा जय यीशु नाम, शान्ति कुमार मैं करुँ प्रणाम;\n" +
                    "\tदस हजारों में हो अनुपम, सुगन्धित तेल से है मधुर नाम, करुँ प्रणाम ।।\n" +
                    "`1.\tलाखो में मीठा है यीशु नाम,... चमकीला है वह सूर्य समान;\n" +
                    "\tबयान के बाहर है तेरा प्रेम,... अधर्मी मैं जो चखा वह प्रेम,\n" +
                    "\tकरुँ प्रणाम ।\n" +
                    "`2.\tतेरे वचन में हूँ मैं मगन,... तृषित हो आया प्रभु तेरे चरण;\n" +
                    "\tहर्षित हो प्रभु करता प्रणाम,... मुझ अयोग्य ने पाया जीवन का दान,\n" +
                    "\tकरुँ प्रणाम ।\n" +
                    "`3.\tमुझ को बचाया दे अपना प्राण,... समझा दे मुझे स्वर्गीय ज्ञान;\n" +
                    "\tभेंट मैं चढाऊँ सम्पूर्ण जीवन,... करो प्रभु अब मुझको ग्रहण,\n" +
                    "\tकरुँ प्रणाम ।", //song #119

                    "‘‘विश्वास, आशा और प्रेम ये तीनों स्थाई है, पर इनमें\n" +
                    "सब से बड़ा प्रेम है ।’’ (1 कुरिन्थियों 13:13)\n" +
                    "\tप्रशंसा गाके मैं स्तुति करुँ, \n" +
                    "\tराजाओं के राजा को, प्रभुओं के प्रभु को;\n" +
                    "\tझुक के मैं प्रणाम करुँ ।।\n" +
                    "`1.\tअद्भुत है तेरा यह प्रेम... मुझ पर परमेश्वर दिखाया पवित्र प्रेम;\n" +
                    "\tन बदलनेवाला यह प्रेम... रहता है मुझ में यह प्रेम ।\n" +
                    "`2.\tज्योति है जग की यह प्रेम... जीवन में देकर खरीदा है मुझे यह प्रेम;\n" +
                    "\tबलिदानवाला यह ख्रिस्त प्रेम... दिव्य और मधुर यह प्रेम ।\n" +
                    "`3.\tसंसार के प्रेम में खोया... मुझ को सनातन प्रेम से प्रेम किया;\n" +
                    "\tमुझे जीता है यह दिव्य प्रेम... दिल में भर आता यह प्रेम ।\n" +
                    "`4.\tविश्वास योग्य यह प्रेम... माता जैसे सम्भालता है हर दिन यह प्रेम;\n" +
                    "\tमहान और ऊँचा है प्रभु प्रेम... मुझे है खींचता यह प्रेम ।\n" +
                    "`5.\tशाश्वत है तेरा यह प्रेम... शान्ति देता है दिव्य वचन से यह प्रेम;\n" +
                    "\tसामर्थी है यह प्रभु प्रेम... सदा स्थिर रहता यह प्रेम ।", //song #120

                    "‘‘ईश्वर के पवित्र स्थान में उसकी स्तुति करो ।’’ \n" +
                    "(भजन 150:1)\n" +
                    "\tआओ उस के मन्दिर में यहोवा प्रभु की करो स्तुति,\t\t(2)\n" +
                    "\tभूमि आकाश के वासियों, सब मिलकर करो स्तुति उसकी;\t\t(2)\n" +
                    "\tराजा, राजा है, राजाओं के राजा की करो स्तुति,\t\t(2)\n" +
                    "\tआओ उसके मन्दिर में यहोवा प्रभु की करो स्तुति ।\n" +
                    "\tसर्वाधिकारी यीशु, सर्वशक्तिमान है यीशु;\n" +
                    "\tसम्पूर्ण प्रेमी यीशु, उत्तम भी है नम्र यीशु;\n" +
                    "\tसब पर दयालु है यीशु, आओ मिलकर करो स्तुति ।।\n" +
                    "`1.\tनरसिंगे और बर्बत के साथ करो स्तुति,\n" +
                    "\tडफ और तबलों की आवाज पर करो स्तुति;\n" +
                    "\tराजा वह राजाओं का है, आओ मिलकर करो स्तुति ।\n" +
                    "`2.\tतारदार साजों के साथ मिलकर करो स्तुति,\n" +
                    "\tमधुर स्वर और डफ बजाकर करो स्तुति;\n" +
                    "\tराजा वह अधिकारी है, आओ मिलकर करो स्तुति ।", //song #121

                    "‘‘हे मेरे मन, यहोवा को धन्य कह; और उसके किसी\n" +
                    "उपकार को न भूल ।’’ (भजन 103:1,2)\n" +
                    "\tस्तुति करो प्यारो स्तुति सर्वदा, करो प्यारो स्तुति सर्वदा ।।\n" +
                    "`1.\tनरक से उसने मुझ को बचाया, स्वर्ग के अन्दर मुझ को लाया;\n" +
                    "\tइसलिए स्तुति करो प्यारो -- करो प्यारो ।\t\t... स्तुति\n" +
                    "`2.\tमुझ गरीब के तारण के लिए विश्वम्भर प्रभु गरीब बनें;\n" +
                    "\tइसलिए स्तुति करो प्यारो -- करो प्यारो ।\t\t... स्तुति\n" +
                    "`3.\tपाप के दण्ड का भय है मिटाया, जीवन की शक्ति दिल में वह लाया;\n" +
                    "\tइसलिए स्तुति करो प्यारो -- करो प्यारो ।\t\t... स्तुति\n" +
                    "`4.\tमित्र हमारा प्रभु यीशु आएगा, महिमा की देह वह हमको देगा;\n" +
                    "\tइसलिए स्तुति करो प्यारो -- करो प्यारो ।\t\t... स्तुति", //song #122

                    "‘‘आओ हम झुककर दण्डवत करें, और घुटने टेकें ।’’ \n" +
                    "(भजन 95:6)\n" +
                    "\tप्रभु जी के चरणों में आस लगाओ,\n" +
                    "\tसीस नवाए स्तुति गाओ ।।\t\t(2) ... प्रभुजी\n" +
                    "`1.\tआओ यीशु गुण हम गाएँ... उसके प्रेम का गुण बखानें;\t\t(2)\n" +
                    "\tमधुर नाम की जय जयकार हो ।\t\t(2) ... प्रभुजी\n" +
                    "`2.\tयीशु छुड़या, यीशु बचाया... यीशुने हमसे प्रेम है किया;\n" +
                    "\tमहिमा उसकी और स्तुति हो ।\n" +
                    "`3.\tगीतें गाओं, भजन सुनाओ... यीशु नाम को नित्य उच्चारो;\n" +
                    "\tसब मिल उस को धन्य कहो ।\n" +
                    "`4.\tविश्व जगत का सिरजक जो है... अपनों का वह कृपा निधान है;\n" +
                    "\tउसके प्रेम को मत बिसरो ।\n" +
                    "`5.\tयीशु के चरणों में भेट चढ़ाओ... आत्मा प्राण और देह तुम सोंपो;\n" +
                    "\tप्रभु अपना उसको मानो ।", //song #123

                    "‘‘वह दस हजारों में उत्तम है ।’’ (श्रेष्ठ गीत 5:10)\n" +
                    "\tप्यारा मसीह, प्यारा मसीह, लाखो में प्यारा मेरा मसीह;\n" +
                    "\tमेरा अकेला सहारा वही ।।\t\t(2)\n" +
                    "`1.\tदुनिया में कोई और नाम है नहीं, उसी ने मुझ को दि अबदी खुशी;\n" +
                    "\tमुझको बचाया, गुनाह से छुड़ाया,\n" +
                    "\tऔर मुझको है दी उसने अपनी मुक्ति ।\t\t... प्यारा\n" +
                    "`2.\tपुत्र ईश्वर का है मेरा मसीह, मेरे प्रायश्चित का मेम्ना है वही;\n" +
                    "\tदुनिया में आया और लोहू बहाया,\n" +
                    "\tऔर जान अपनी प्यारी सलीब पर दे दी ।\n" +
                    "`3.\tसूली पर चढ़कर बलिदान हुआ, वास्ते हमारे वह मारा गया;\n" +
                    "\tजखमी हुआ और सताया गया,\n" +
                    "\tऔर फिर जिन्दा हुआ वह हमारा मसीह ।", //song #124

                    "‘‘में यहोवा से प्रेम रखता हूँ इसलिए कि उसने मेरे \n" +
                    "गिड़गिड़ाने को सूना है ।’’ (भजन 116:1)\n" +
                    "\tमसीह तू मेरा प्यारा है... तू मेरे दिल का नूर;\n" +
                    "\tतू ही मेरा कफारा है... ऐ मेरे दिल मंजूर ।।\n" +
                    "`1.\tजब में शैतान के बन्ध में था... गुनाह से था मामूर;\n" +
                    "\tवह हालत तू न देख सका... ऐ मेरे दिल मंजूर ।\n" +
                    "`2.\tमैं जखमी धायल था लाचार... नालायक और मजबूर;\n" +
                    "\tपर तू था मेरा मददगार... ऐ मेरे दिल मंजूर ।\n" +
                    "`3.\tजब सभों ने छोड़ दिया था... जब सब हो गए दूर;\n" +
                    "\tतब तू ने गोद में लिया था... ऐ मेरे दिल मंजूर ।\n" +
                    "`4.\tपास अब मसीह मैं तेरा हूँ... मैं तेरा हूँ जरुर;\n" +
                    "\tकाश तेरे पास मैं नित रहूँ... ऐ मेरे दिल मंजूर ।", //song #125

                    "‘‘पवित्र लोगों में उसकी मीरास की महिमा का धन कैसा है ।’’ \n" +
                    "(इफिसियों 1:18)\n" +
                    "\tबोलो जय जय, बोलो जय जय, प्रभु यीशु की जय;\n" +
                    "\tमहान ईश्वर, विश्वविधाता, तारणहारा है ।।\n" +
                    "`1.\tआदि और अन्त, अल्फा ओमिगा, परमेश्वर अब है;\n" +
                    "\tथा वही जो, आनेवाला है, शक्तिमान वह है ।\n" +
                    "`2.\tयीशु प्रभु में हमें बुलाया, और वह चुन लिया;\n" +
                    "\tप्रेम से हमें पवित्र किया, निर्दोष भी किया है ।\n" +
                    "`3.\tयीशु में तू ने लोहू के द्वारा, छुटकारा दिया है;\n" +
                    "\tहमें तू धोया माफी भी दे दी, अनुग्रह किया है ।\n" +
                    "`4.\tप्रभु यीशु ने दण्ड को हटाया, भय अब नहीं है;\n" +
                    "\tपाप, व्यवस्था, मृत्यु के बल से, स्वतंत्र किया है ।\n" +
                    "`5.\tमसीह में तू ने नया बनाया, पिता को जान गए;\n" +
                    "\tउसी में हमें ग्रहण भी किया, कैसा अद्भुत है ।\n" +
                    "`6.\tउसी में आत्मा की छाप लगी है, मीरास का बयाना है;\n" +
                    "\tमन की आँखे ज्योतिर्मय हुई, अद्भुत आशा है ।\n" +
                    "`7.\tप्रभु मसीह में मीरास हम बनें, अविनाशी जो है;\n" +
                    "\tसंतो में उस मीरास की महिमा, धन जो बड़ा है ।", //song #126

                    "(प्रकाशित - 1)\n" +
                    "\tतू ने कहा, अद्वैत ईश्वर, \n" +
                    "\t‘‘मैं जो हूँ’’, स्तुति मैं करुँ तेरी ।।\n" +
                    "`1.\tअल्फा ओमेगा तू ही प्रभु है, वर्तमान भूत भविश्य में तू है;\n" +
                    "\tपालनहारा जो तू ही मेरा है, सर्वाधिकारी को मैं सराहूँ;\n" +
                    "\tदिल से तुझको मैं स्तुति चढ़ाऊँ ।\n" +
                    "`2.\tप्रभु तू ने मुझे शुद्ध किया है, चोखे सोने की नाई किया है;\n" +
                    "\tमण्डली में तू मुझे लाया है, तू फिरता सात सोने की दिवट में;\n" +
                    "\tसर्वाधिकारी को मैं सराहूँ ।\n" +
                    "`3.\tतेरे बाल जो ऊन की नाई सफेद है, तू तो मेरा सलाहकार और ज्ञान है;\n" +
                    "\tतू तो अनुपम सर्वेसर्वा है, सर्वाधिकारी को मैं सराहूँ;\n" +
                    "\tदिल से तुझको मैं स्तुति चढ़ाऊँ ।\n" +
                    "`4.\tतेरा मुखडा सूरज की नाई है, आँखे जलती अग्नि समान जो है;\n" +
                    "\tमेरे हृदय को तूने देखा है, भस्म कर दिया मेरे पापों को;\n" +
                    "\tसर्वाधिकारी को मैं सराहूँ ।\n" +
                    "`5.\tपाँव तेरे पीतल की नाई है, पाप-जगत का भी न्याय किया है;\n" +
                    "\tक्रूस पर शैतान को हरा दिया, तू ने मुझ को जयवन्त किया है;\n" +
                    "\tसर्वाधिकारी को मैं सराहूँ ।\n" +
                    "`6.\tमुख से दोधारी तलवार निकलती, जो है मेरे शत्रु को नाश करती;\n" +
                    "\tपूराने स्वभाव को वह काटती है, प्रभु तू ने यह सब कुछ किया है;\n" +
                    "\tसर्वाधिकारी को मैं सराहूँ ।\n" +
                    "`7.\tतू तो थामे है सात सितारों को, प्रभु आदि और अन्त तू ही है;\n" +
                    "\tतू ने मुझ को भरपूर भी किया है, तू तो मेरी सम्पूर्णता भी है;\n" +
                    "\tदिल से गाऊँ आमीन, हल्लेलूयाह ।", //song #127

                    "‘‘वह सिंहासन पर बैठा था... ।’’  (प्रकाशित 5:7)\n" +
                    "\tहे करुणानिधान तू यीशु महान, सिंहासन पर तू विराजमान ।।\n" +
                    "`1.\tपवित्र तू है, सत्य तू है, दाऊद की कुँजी हाथ में तेरे है;\n" +
                    "\tखोले हुओं को बन्ध कोई न करता,\n" +
                    "\tबन्ध किए को कोई खोल न सकता;... यह है तेरी शान ।\n" +
                    "`2.\tसात तारे जिसके दाहिने हाथ में है, सोने की सात दिवटों में फिरता है;\n" +
                    "\tप्रथम और अन्तिम जीवित सदा है,\n" +
                    "\tदोधारी तलवार हाथ में तेरे है;... यह है तेरा मान ।\n" +
                    "`3.\tआँखे तेरी अग्नि की ज्वाला है, पाँव उत्तम पीतल के समान है;\n" +
                    "\tआत्मा ईश्वर की पास जिसके है,\n" +
                    "\tपुस्तक खोलने में जयवन्त तू ही है,... धन्य धन्य प्रधान ।\n" +
                    "`4.\tजो आमीन और विश्वासयोग्य है, सच्चा गवाह और सृष्टि का मूल है;\n" +
                    "\tभस्मकारी आग और न्यायी तू है,\n" +
                    "\tधीरज धरता सामर्थी तू है,... तू है सबसे महान ।\n" +
                    "`5.\tभजते प्रभुजी तुझको हम मिलकर, दण्डवत करते आभारी होकर;\n" +
                    "\tबड़े सामर्थी काम किए है,\n" +
                    "\tसमझ से बाहर प्रभु तू है,... करते हैं आदर मान ।", //song #128

                    "‘‘सारी वस्तुएँ उसी के द्वारा, उसी के लिए सृजी गयी है ।’’\n" +
                    "(कुलुस्सियों 1:16)\n" +
                    "\tमहासामर्थी ओ यीशु ! बहुत ही विशाल है तु,\n" +
                    "\tप्रतापी है, प्रेम से भरपूर, पूरे दिल से तुझ को भजूँ ।।\n" +
                    "`1.\tमसीह तू मेरा जीवन है, अब तो में संपूर्ण मरा हूँ;\n" +
                    "\tछिप गया परमेश्वर में अब, तुझ ही मैं दृढ़ भी रहूँ;\n" +
                    "\tप्रगट होगा महिमा के साथ, गौरव और स्तुति करुँ ।\n" +
                    "`2.\tमसीह तू तो सब में सब कुछ, हट गयी सब भिन्नता जो थी;\n" +
                    "\tन रहा बडा या छोटा, और न कोई मुरख, ज्ञानी;\n" +
                    "\tसब को तू ने एक कर दिया, जय-जयकार अब तेरा करुँ ।\n" +
                    "`3.\tमसीह तू मेरा सर्वश्रेष्ठ, सब बातों में तू प्रधान है;\n" +
                    "\tप्रभुता में तेरी मैं हू, तेरी इच्छा पूरी करुँ;\n" +
                    "\tतू ही शीरोमणि भी है, आदर से मैं प्रणाम करुँ ।\n" +
                    "`4.\tमसीह तू महिमा की आशा, कैसा अद्भुत ! मुझ मैं रहता;\n" +
                    "\tमन मैं आशा बढ़ती जाती, क्योंकि शीध्र तू है आता;\n" +
                    "\tमिलूँगा मैं तुझ से प्रभु, बड़ा आनन्द, धन्य कहूँ ।\n" +
                    "`5.\tमसीह तू मेरा विजेता, क्रूस के ऊपर जयवन्त हुआ;\n" +
                    "\tप्रधानता सामर्थ, अधिकार, पाँवो तले सब को किया;\n" +
                    "\tजयवन्त हूँ मैं तेरे कारण, नम्रता से भजन करुँ ।", //song #129

                    "‘‘यहोवा का तेज निवासस्थान में भर गया ।’’\n" +
                    "(निर्गमन 40:34)\n" +
                    "\tप्रभु यीशु तू ही, महिमा स्वरुपी, पूजनीय है ।।\n" +
                    "`1.\tकलीसिया में तू, फिरता रहता है,\t\t(2)... सब का आधार तू ही है;\t\t(2)\n" +
                    "\tपवित्र सभा का, प्रधान तू है,\t\t(2)... आदर के योग्य, तू ही है ।\t\t(2) -है\n" +
                    "`2.\tतेरी आज्ञा से, भक्त मूसा ने,... निवासस्थान निर्माण किया;\n" +
                    "\tमहिमा से अपनी, तू भर दिया,... महिमा निवासी, तू ही है ।-है\n" +
                    "`3.\tरुपान्तर तेरा, स्वरुप सुरज सा,... पुष्प है जैसे खिलता;\n" +
                    "\tहृदय खोला, तू शिष्यो का,... प्रकाश प्रभु, तू ही है ।\t -है\n" +
                    "`4.\tइच्छा ईश्वर की, तूने पूरी की,... अन्त तक तू अटल रहा;\n" +
                    "\tधैर्य धर प्रभु, प्राण तू दिया,... महिमा पिता की किया है । -है\n" +
                    "`5.\tमिट्टी-समान हम जो, मुक्ति दी हम को,... महिमित स्वरुप जो तेरा;\n" +
                    "\tहम में तूने निर्माण किया,... महिमा प्रभु तू पाया है । -है\n" +
                    "`6.\tआराधना और स्तुति, प्रेम से हम करते,... आभारी हम हैं तेरे;\n" +
                    "\tआत्मा, प्राण, देह अर्पण करते,... है प्रभु हम खुद, तेरे हैं । -है", //song #130

                    "‘‘... कि सब बातों में वही प्रधान ठहरे ।’’ (कुलुस्सियों 1:18)\n" +
                    "\tअनोखा है तू मसीहा, अद्वितीय ईश्वर तू है;\n" +
                    "\tअल्फा और ओमेगा, तू ही प्रभु है ।।\n" +
                    "`1.\tजन्म तेरा अनोखा है, विश्व में आनन्द लाया है;\n" +
                    "\tढ़ाढस देकर हम को, निर्भय तू ही किया है ।\n" +
                    "`2.\tजीवते वचन जो तेरे है, जीवन से भरपूर वे हैं;\n" +
                    "\tपरम पवित्र यीशु, जग का तू आदर्श है ।\n" +
                    "`3.\tतू ही महान परमेश्वर है, मृत्यु पर जय पाया है;\n" +
                    "\tशैतान को हरा कर, धर्मी हम को किया है ।\n" +
                    "`4.\tपाप और श्राप हटाया है, स्वर्गीय मार्ग दिखाया है;\n" +
                    "\tशक्तिमान परमेश्वर, स्तुति तुझ को देते है ।\n" +
                    "`5.\tसारे जगत में हे ईश्वर, प्रेम तेरा ही सनातन है;\n" +
                    "\tसमझ से बाहर वह है, महान तेरा प्रेम है ।\n" +
                    "`6.\tकलीसिया का सिर तू ही है, अंग हम सब को किया है;\n" +
                    "\tभरपूरी सब तुझ में, महिमित ईश्वर तू है ।", //song #131

                    "‘‘स्वर्ग और पृथ्वी का सारा अधिकार मुझे दिया गया है ।’’\n" +
                    "(मत्ती 28:18)\n" +
                    "\tसर्वाधिकारी हे प्रभु, तू ही;\n" +
                    "\tस्वर्ग और पृथ्वी में तू ही शिरोमणि है ।।\n" +
                    "`1.\tहर बातों में बढ़कर विजय पाते हैं,\n" +
                    "\tप्रेम किया जो हम से तू ख्रिस्त प्रभु है;\n" +
                    "\tहमने देखी है तेरी विजय स्तुति करते है ।\n" +
                    "`2.\tउसकी सामर्थ हमारी, विश्वास जो करते है;\n" +
                    "\tकितनी महान शक्ति हम जान गए है;\n" +
                    "\tजो जीवित हुआ देखकर उसे हर्ष करेंगे ।\n" +
                    "`3.\tजो बल देता है वही बलवन्त प्रभु,\n" +
                    "\tउसमें सब कुछ मैं करता जो उसको भाता है;\n" +
                    "\tउसके पुनरुत्थान की शक्ति की स्तुति करते है ।\n" +
                    "`4.\tख्रिस्त की मृत्यु की समानता में भागी होकर,\n" +
                    "\tकष्ट, दुःख, संकट के अनुभवों में जाकर;\n" +
                    "\tहम शरीर, प्राण, आत्मा में स्तुति करते है ।\n" +
                    "`5.\tजो बलवन्त ईश्वर हमें स्थिर किया है,\n" +
                    "\tउसके पुत्र यीशु के द्वारा महिमा उसको दो;\n" +
                    "\tऔर आदर सम्मान मिले, हल्लेलूयाह आमीन ।", //song #132

                    "‘‘मैं जो हूँ सो हूँ ।’’ (निर्गमन 3:14)\n" +
                    "\tहे प्रभु तू धन्य है, \n" +
                    "\tसिरजनहारा, तारणहारा, पालनहारा तू है ।।\n" +
                    "`1.\tजीवन की रोटी हमारी जो तू है, तृप्त है किया प्यारा जो तू है;\n" +
                    "\tकिया एक महान काम, सामर्थ्य हमारी तू है ।\n" +
                    "`2.\tउजियाला जग का तू ही हमारा, तूने प्रभुजी नयन है खोला;\n" +
                    "\tकिया एक अद्भुत काम, प्रकाश हमारा तू है ।\n" +
                    "`3.\tद्वार प्रभु एक ही तू है हमारा, प्रवेश कराया, उद्धार है दिया;\n" +
                    "\tकिया एक सम्पूर्ण काम, पूरी शान्ति तुझ में है ।\n" +
                    "`4.\tअच्छा चरवाहा तू ही हमारा, भेंडों के लिये जीवन है दिया;\n" +
                    "\tकिया छुटकरे का काम, भेडों को ले चलता है ।\n" +
                    "`5.\tपुनरुत्थान जीवन तू ही हमारा, मृत्यु से हमको पार है तू किया;\n" +
                    "\tकिया एक जयवन्त काम, सब कुछ नया किया है ।\n" +
                    "`6.\tमार्ग और सच्चाई तू ही है हमारा, झूठी शिक्षा से हमको बचाया;\n" +
                    "\tकिया एक आत्मिक काम, ऊँचे स्थान में रखा है ।\n" +
                    "`7.\tसच्ची दाखलत्ता तू ही प्रभुजी, डाली हम तेरे बने है तुझ में;\n" +
                    "\tकिया एक गहरा काम, आत्मा का फल दिया है ।", //song #133

                    "‘‘इससे बड़ा प्रेम किसी का नहीं ।’’  (यूहन्ना 15:13)\n" +
                    "\tहे यीशु तेरा प्रेम, कैसा महान है;\n" +
                    "\tआकाश के तारे, पर्वत, समुद्र, सबसे महान है ।।\t\t(2)\n" +
                    "`1.\tअगम्य आनन्द से हृदय भरपूर है,\t\t(2)\n" +
                    "\tप्रभु का कार्य कैसा महान है;\t\t(2)\n" +
                    "\tहर एक बिहान और हर एक साँझ, स्तुति के योग्य है ।\t\t(2)\n" +
                    "`2.\tसंकट के समय में जीवन नीरस होता,\n" +
                    "\tईश्वर पुकारता हूँ, दया मुझ पर दर्शाओ;\n" +
                    "\tबिनती से पहले वह मुझ से कहता, मैं तेरे साथ हूँ ।\n" +
                    "`3.\tअन्धेरी घाटी से होकर मुझे जाना,\n" +
                    "\tमृत्यु और जोखिम से सफर मुझे करना;\n" +
                    "\tचरवाहा बनकर अगुवाई करता, सदा वह साथ रहता ।\n" +
                    "`4.\tघटी और कमी का मुझे नहीं डर है,\n" +
                    "\tहरी चराईयों में, मुझे बिठाता है;\n" +
                    "\tभोजन और जल से, तृप्त वह करता, वह मेरे साथ है ।\n" +
                    "`5.\tईश्वर के भवन में, स्तुति सदा करूँगा,\n" +
                    "\tसम्पूर्ण हृदय से उसको सदा भजूँगा;\n" +
                    "\tस्तुति प्रशंसा के योग्य ईश्वर, हल्लेलूयाह आमीन ।", //song #134

                    "‘‘यीशु जो हम से प्रेम करता है और\n" +
                    "जिसने अपने लोहू के द्वारा हमें पापों से छुड़ाया है ।’’\n" +
                    "(प्रकाशित 1:5,6)\n" +
                    "\tऐ प्रेमी यीशु तू ने, जो प्यार हम से किया,\n" +
                    "\tहम याद करते झुकते, मुक्ति का आनन्द दिया ।।\n" +
                    "`1.\tबलिदान तेरा अद्भुत, जो सब के लिए हुआ;\n" +
                    "\tसब के पापों के बदले, प्रायश्चित तू ने किया ।\n" +
                    "`2.\tबन्धुवे थे हम मिस्र में भेजा तू ने मूसा को,\n" +
                    "\tबलवन्त भुजा के द्वारा स्वतंत्र हम को किया ।\n" +
                    "`3.\tमाफी का आनन्द देकर, आगे चलाया हम को;\n" +
                    "\tयात्रा में साथ रहकर विजय का जीवन दिया ।\n" +
                    "`4.\tजंगल में नदी बहाई, मरुभूमि में सोता;\n" +
                    "\tबंजर भूमि को फलवन्त, हरा भरा भी किया ।\n" +
                    "`5.\tबाबुल से तू ने छुड़ाया, हर बन्धन को है तोड़ा;\n" +
                    "\tझूठी शिक्षा से हम को, प्रभु तू ने बचाया ।\n" +
                    "`6.\tसंगति में हमें वह लाया, मण्डली का अंग बनाया;\n" +
                    "\tगवाह हम को बनाके, शत्रु को लज्जित किया ।\n" +
                    "`7.\tऐ महाप्रेमी यीशु, ये सब कुछ तू ने किया;\n" +
                    "\tआदर प्रशंसा करते, महान उद्धार जो दिया ।", //song #135

                    "‘‘जो हम से प्रेम रखता है, और\n" +
                    "अपने लोहू के द्वारा हमें पापों से छुड़ाया है ।’’  \n" +
                    "(प्रकाशित 1:5)\n" +
                    "\tयीशु तू ने मेरे लिए कुर्बानी चढ़ाई ।।\t\t(2)\n" +
                    "`1.\tक्रूस पर यीशु तू ने अपनी जान चढ़ाई,\t\t(2)\n" +
                    "\tजान चढ़ाई, जान चढ़ाई ।\t\t(2)...यीशु\n" +
                    "`2.\tअपने खून से तू ने मेरी जान कमाई; जान कमाई, जान कमाई ।\n" +
                    "`3.\tरोशनी अपनी तू ने मुझ में आ चमकाई; आ चमकाई, आ चमकाई ।\n" +
                    "`4.\tतेरी मुहब्बत है मुझ में आ समाई; आ समाई, आ समाई ।\n" +
                    "`5.\tसब गुनाह से तू ने मुझ को दी रिहाई; दी रिहाई, दी रिहाई ।\n" +
                    "`6.\tक्यों न गाऊँ मुंजी तेरी नित्य बड़ाई; नित्य बड़ाई, नित्य बड़ाई ।", //song #136

                    "‘‘परमेश्वर प्रेम है ।’’ (1 यूहन्ना 4:8)\n" +
                    "\tप्रेमी ईश्वर प्रेम तू है, प्रेम तेरा ही सच्चा है ।।\n" +
                    "`1.\tप्रेम तेरा जो सनातन का है, करुणा से हमें खींचा है;\n" +
                    "\tप्रमाण किया प्राण दे के, बलिदानवाला प्रेम वह है ।\n" +
                    "`2.\tप्रेम किया तूने सारे जगत से, सब बचे तू चाहता है;\n" +
                    "\tधन्य है तू ढ़ापा पाप, ढ़ापनेवाला प्रेम वह है ।\n" +
                    "`3.\tबन्धन तेरा प्रेम का दृढ़ है, हम को ख्रिस्त में बाँधा है;\n" +
                    "\tख्रिस्त के प्रेम से कोई हमें, अलग कर न सकता है ।\n" +
                    "`4.\tमाता यदि भूले तो भूले, प्रेम तेरा न भूलता है;\n" +
                    "\tकभी न बदले प्रेम तेरा, न बदलनेवाला है ।\n" +
                    "`5.\tप्रेम तेरा प्रभु सामर्थी है, टूटे न यह बलवन्त है;\n" +
                    "\tबाढ़के द्वारा बुझे न, जयवन्तवाला प्रेम यह है ।", //song #137

                    "‘‘परमेश्वर ने जगत से ऐसा प्रेम रखा कि उसने अपना\n" +
                    "एकलौता पुत्र दे दिया ।’’" +
                    "(यूहन्ना 3:16)\n" +
                    "\tप्रेमी विश्वासयोग्य परमेश्वर पिता, दिया अपने पुत्र को;\n" +
                    "\tक्रूस पर बलि हो, लोहू बहाए, पाप हमारा धोने को ।।\n" +
                    "`1.\tबलिदान पूर्ण प्रेम ईश्वर का, भेजा अपने पुत्र यीशु को;\n" +
                    "\tइसलिए जग से प्रेम करता अधिक, कारण उसकी सृष्टि जो ।\n" +
                    "`2.\tसनातन प्रेम से प्रेम जो किया, प्रमाण दिया क्रूस पर प्राण देके;\n" +
                    "\tलोहू बहाया और प्रायश्चित किया, पाप संसार का धोने को ।\n" +
                    "`3.\tप्रेम में छिपी जो विश्वासयोग्यता, प्र्रगट की तुच्छ पापी जन पर;\n" +
                    "\tपाप स्वीकार कर के निकट जब आते, क्षमा देता उन सब को ।\n" +
                    "`4.\tजीवन तू बदला, पुत्र बनाया, अनन्त जीवन हम सब को दिया;\n" +
                    "\tतेरा महान प्रेम जो हमने चखा, मीरास के योग्य हम हों ।\n" +
                    "`5.\tस्तुति करते हैं महान प्रभु की, आत्मा प्राण और शरीर देकर;\n" +
                    "\tहल्लेलूयाह स्तुति हो प्रभु की, युगानुयुग स्तुति हो ।", //song #138

                    "‘‘अद्वेत परमेश्वर हमारे उद्धारकर्ता की महिमा...\n" +
                    "युगानुयुग रहे ।’’ (यहुदा 25)\n" +
                    "\tवन्दन है, वन्दन हे यीशु;\n" +
                    "\tवन्दन तुझ को हमारा, हे यह वन्दन तुझ को हमारा ।\n" +
                    "`1.\tआया जग में मानव देह में, मानव जाति को मुुक्ति दिलाने;\n" +
                    "\tमृत्यु सहा, मृत्युंजय हुआ, महामहिमा का राजा;\n" +
                    "\tतुझ को वन्दन है यह हमारा ।\n" +
                    "`2.\tपापी को देखा, प्रेम दिखाया, करुणा से कलवरी पास ले आया;\n" +
                    "\tप्रेम से लाया, प्रेम से धोया, प्रेम से आँसू निवारा;\n" +
                    "\tअनुपम, प्रेम इस जग में तेरा ।\n" +
                    "`3.\tतारण करने, देहधारी हुआ, क्रूस के मरण को अर्पण हुआ;\n" +
                    "\tकरुणा कर कंगाल को बुलाया, मार्ग दिखाया स्वर्ग का;\n" +
                    "\tतुझ को, हृदयार्पण हो सबका ।\n" +
                    "`4.\tअनाथ था मैं, तू मेरा नाथ है, तू मेरी चट्टान, तू मेरा आश्रय;\n" +
                    "\tअन्धा मैं, मेरे अन्तरंग में, ज्योति दिखाकर चलाता;\n" +
                    "\tप्रभुजी, स्तुतियोग्य है तू त्राता ।\n" +
                    "`5.\tजग को छोड़ा, स्वर्ग में लौटा, परमपिता की प्रतिज्ञा भेजा;\n" +
                    "\tपवित्र आत्मा का वरदान हम पर, प्रलय जैसे उतारा;\n" +
                    "\tराजा, स्तुतियज्ञ तुझ को हमारा ।\n" +
                    "`6.\tआएगा स्वर्ग से साथ संतो के, स्वर्गीय पिता की पूर्ण महिमा में;\n" +
                    "\tप्रमापमय प्रभु प्रगट होगा, अक्षय देह मुझे देगा;\n" +
                    "\tप्रणाम, युग युग तुझ को करूँगा ।\n" +
                    "`7.\tस्तुति-सिंहासन पर आसीन है, परम-पावन पार वर्णन के;\n" +
                    "\tतेजोमय विभव में रहता, महिमित मुक्तिदाता;\n" +
                    "\tतुझ को, वन्दन है हे विधाता ।", //song #139

                    "‘‘हे हमारे प्रभु, और  परमेश्वर तू ही महिमा, \n" +
                    "और आदर, और सामर्थ के योग्य है ।’’ \n" +
                    "(प्रकाशित 4:11)\n" +
                    "\tवन्दना करो, प्रभु यीशु की,\t\t(2) जय जयकार करो ।।\t\t(2)\n" +
                    "`1.\tमेरे जीवन में सब से प्रधान है,\n" +
                    "\tमेरा मालिक, राजा वही है, युग-युग महिमा प्रभु ही की है;\n" +
                    "\tगाता रहूँगा, भजता रहूँगा, जय के नारे मारो ।\t\t...वन्दना\n" +
                    "`2.\tमेरा आदर्श और गौरव वही है,\n" +
                    "\tउसकी प्रभुता जो सब के ऊपर है, नाम उसका अद्भुत अनुपम है;\n" +
                    "\tगाता रहूँगा, भजता रहूँगा, जय के नारे मारो ।\n" +
                    "`3.\tयहोवा महान और स्तुति के योग्य है,\n" +
                    "\tसन्तों की भक्ति और पवित्रता है, महा प्रतापी वह भय योग्य है;\n" +
                    "\tगाता रहूँगा, भजता रहूँगा, जय के नारे मारो ।\n" +
                    "`4.\tबुद्धि और सामर्थ, ज्ञान प्रभु ही है;\n" +
                    "\tउसकी सच्चाई आकाश से ऊँची है,\t\n" +
                    "\tसेनाओ का यहोवा जो संग-संग है;\n" +
                    "\tगाता रहूँगा, भजता रहूँगा, जय के नारे मारो ।", //song #140

                    "‘‘और उन्होंने पास आकर और उसके पाँव पकड़ कर \n" +
                    "उसे प्रणाम किया ।’’ " +
                    "(मत्ती 28:9)\n" +
                    "\tसीस नवाए प्रभु वन्दन करते, \n" +
                    "\tपाँव पड़े हम प्रभु कीर्तन करते ।।\n" +
                    "`1.\tपापी जगत का तारण करने... प्रीत पधारे प्रभु वन्दन करते ।\n" +
                    "`2.\tपूरे हृदय से भजें तुझे हम... सुबुद्धि दीजो प्रभु वन्दन करते ।\n" +
                    "`3.\tहर्षित मन है आज हमारा... भाग मिला है प्रभु वन्दव करते ।\n" +
                    "`4.\tदुःखी निराशी देखा हमें जब... वारे तुम आए प्रभु वन्दन करते ।\n" +
                    "`5.\tआज हमारे मन हैं उच्चारते... जय प्रभु जय हम वन्दन करते ।", //song #141

                    "‘‘वह आप ही हमारे पापों को अपनी देह पर लिए हुए\n" +
                    "क्रूस पर चढ़ गया ।’’" +
                    "(1 पतरस 2:24)\n" +
                    "\tचढ़ाता हूँ मैं धन्यवाद प्रभु... क्रूस के उस प्रेम के लिये;\n" +
                    "\tमारा गया और गाड़ा गया था... जी उठा मेरे लिये ।।\t\t(2)\n" +
                    "`1.\tकाँटो का ताज पहिना तूने सिर पर, हाथ पाँव ठोकें क्रूस पर तेरे;\n" +
                    "\tहुआ था बलि मेम्ने की नाई... सहा सब मेरे लिये ।\t\t(2) चढ़ाता\n" +
                    "`2.\tदुःख सहा तू ने कि शान्ति में पाऊँ... क्रूस पर चढ़ा कि मैं पाऊँ मुकुट;\n" +
                    "\tमरण को सहा कि मैं जीवन पाऊँ... कैसा प्रेम मेरे लिये ।\n" +
                    "`3.\tदेखता हूँ महिमित स्वर्ग मेरा... न पाया गुण से यह मेरे;\n" +
                    "\tखुशी के आँसू के साथ भजूं मैं... यह सब दान मेरे लिये ।\n" +
                    "`4.\tधृणित पाप से करता हूँ धृणा... क्रूस पर वह हो गया है दूर;\n" +
                    "\tलगाओ सिंहासन मेरे हृदय में... गाऊँ मैं तेरे लिये ।", //song #142

                    "‘‘याह की स्तुति करो क्योंकि वह भला है ।’’ \n" +
                    "(भजन 135:3)\n" +
                    "\tहल्लेलूयाह ! स्तुति प्रशंसा गाऊँगा ।।\n" +
                    "`1.\tक्रूस पर चढ़कर लोहू बहा के,\t\t(2) बचाया प्रभु जी ने मुझको ।\t\t(2)\n" +
                    "`2.\tनिष्कलंक यीशु के लोहू के द्वारा, पापों का दाग मेरा धुला ।\n" +
                    "`3.\tक्यों न गाऊँ मैं गीत उद्धार का, गाता हूँ गुण प्रभु तेरा ।\n" +
                    "`4.\tधन्य प्रभु बलिदान के लिए, करता हूँ दण्ड़वत्त तुझको ।\n" +
                    "`5.\tगाऊँगा लेकर सुसमाचार को, करूँगा मुक्ति का प्रचार मैं ।\n" +
                    "`6.\tसाथ रहो प्रभु हरदम मेरे, बढ़ाओ मेरे कदम को ।\n" +
                    "`7.\tहर्षित मन से ऊँची आवाज से, करता हूँ प्रभु की उपासना ।", //song #143

                    "(भजन 34:1)\n" +
                    "\tहर समय स्तुति करता रहूँगा ।\n" +
                    "\tसदा उसकी कीर्ति मैं गाता रहूँगा ।\n" +
                    "`1.\tयहोवा से प्रार्थना करते ही... मेरे भय को दूर किया;\n" +
                    "\tसारे संकटों में साथ मेरे रहकर,\n" +
                    "\tपास बुलाकर मुझे दिलासा दिया... आराधना सदा करूँगा ।\n" +
                    "`2.\tजीवन भर मैं गाता रहूँगा... तेरी भलाई के लिए प्रभु;\n" +
                    "\tमेरे जीवन के अन्तिम क्षण तक,\n" +
                    "\tतेरी विश्वासयोग्यता के लिए... सदा तुझे मैं भजूँगा ।\n" +
                    "`3.\tमहान है तेरी महिमा जो... अद्भुत प्रभावशाली ईश्वर;\n" +
                    "\tपूरे दिल से स्तुति करूँगा,\n" +
                    "\tअनन्त तेरे कार्यो के लिए... निश्चय तुझे मैं भजूँगा ।\n" +
                    "`4.\tतेरी मनसा को पूरा करके... गौरव के साथ तू ने अगुवाई की;\n" +
                    "\tमेरा प्रभु और चरवाहा होकर,\n" +
                    "\tतू प्रभु मेरे जीवन में है... सच्चाई से तुझे भजूँगा ।", //song #144

                    "‘‘उस ने खरे मन से उनकी चरवाही की ।’’ \n" +
                    "(भजन 78:72)\n" +
                    "\tमैं गाऊँगा, हर समय गाऊँगा, \n" +
                    "\tप्रभुजी स्तुति तेरी करूँगा ।।\n" +
                    "`1.\tउत्तम रखवाला तू जो बना है, भेडों के लिए प्रभु प्राण दिया है;\n" +
                    "\tपाप का प्याला तूने पिया है, उद्धार का कटोरा मुझे दिया है;\n" +
                    "\tहर्षित हो के प्रभु गाऊँगा ।\n" +
                    "`2.\tमहान रखवाला तू अब साथ है, आवश्यकताएँ सब पूर्ण करता है;\n" +
                    "\tतू मेरे जी में जी ले आता है, तराई के अनुभव में निकट रहता है;\n" +
                    "\tयात्रा में गाते गाते जाऊँगा ।\n" +
                    "`3.\tप्राणों का रखवाला तू जो सच्चा है, रखवाली भेड़ों की न्याय से करता है;\n" +
                    "\tनकली रखवालो से तुझ को धृणा है, तेरी भेडें तेरी आवाज सुनती है;\n" +
                    "\tपूरे हृदय से प्रभु गाऊँगा ।\n" +
                    "`4.\tप्रधान रखवाला तू ही मेरा है, शीध्र ही प्रगट तू होने वाला है;\n" +
                    "\tमहिमा का मुकुट देनेवाला है, पवित्र नगर में रखनेवाला है;\n" +
                    "\tऊँचे स्वर से प्रभु गाऊँगा ।", //song #145

                    "‘‘वे सब यीशु के नाम पर घुटनें टेकेें ।’’ \n" +
                    "(फिलिप्पियों 2:10)\n" +
                    "\tयीशु जी तेरे महान नाम की बड़ाई, \n" +
                    "\tगाते गाते हृदय उमण्ड रहे है;\n" +
                    "\tप्रेम से जब तेरे चरणों को ढूंढ़ते, \n" +
                    "\tउतना प्रेम अधिक बढ़ता जाता है ।।\n" +
                    "`1.\tस्वर्ग और पृथ्वी गाएँ वह महान नाम,\n" +
                    "\tप्रेम, सत्य, न बदलनेवाला तेरा महान नाम;\n" +
                    "\tकष्टों से छुड़ानेवाला वह महान नाम,\n" +
                    "\tसन्त जिसकी सदा बड़ाई करें वह महान नाम ।\n" +
                    "`2.\tबुराई को सब हटानेवाला वही महान नाम,\n" +
                    "\tढूंढनेवालों के लिए चंगाई जैसा महान नाम;\n" +
                    "\tसब भलाईयाँ देनेवाला तेरा महान नाम,\n" +
                    "\tइस पृथ्वी के लोग बड़ाई करें महान नाम ।\n" +
                    "`3.\tविरोधी को भगाने वाला तेरा महान नाम,\n" +
                    "\tहमें प्रेम से ग्रहण करने वाला तेरा महान नाम;\n" +
                    "\tपवित्र लोग जिसकी बडाई करते महान नाम,\n" +
                    "\tसब सन्तों को स्वर्ग ले जानेवाला महान नाम ।", //song #146

                    "‘‘सो तुम्हारे लिये जो विश्वास करते हो,वह तो बहुमूल्य है ।’’\n" +
                    "(1 पतरस 2:7)\n" +
                    "\tगाओ, मधुर मधुर यीशु नाम ।।\n" +
                    "`1.\tस्वर्ग छोड़कर जग में वह आया... पापिन कारण लोहू बहाया;\t\t(2)\n" +
                    "\tजी उठकर उस ने सब को हराया...\t\t(2) पूरा किया सब काम ।\n" +
                    "`2.\tउसने हमारे दुःखों को मिटाया... रोगिन शोकिन चंगा भी किया;\n" +
                    "\tदर्द भरे दिल को उसने भी छुआ... किया एक अद्भुत काम ।\n" +
                    "`3.\tयीशु ने सब के अपराधों को उठाया... उनके कारण घायल भी हुआ;\n" +
                    "\tअधर्मी के कारण कुचला भी गया... आप को किया बलिदान ।\n" +
                    "`4.\tआओ प्यारो सब मिल गाएँ... दण्डवत करके खुशियाँ मनाएँ;\n" +
                    "\tचरणों में उसके प्रशंसा चढ़ाएँ... होके अति भयमान ।", //song #147

                    "‘‘तेरा नाम ऊँडेले हुए इत्र के तुल्य है ।’’ (श्रेष्ठ गीत 1:3)\n" +
                    "\tमधुर, मधुर, यीशु नाम प्यारा, \n" +
                    "\tस्तुति के योग्य है प्रभु हमारा;\t\t(2)\n" +
                    "\tमधुर, मधुर यीशु नाम प्यारा, \n" +
                    "\tमधुर मधुर, यीशु नाम ।।\n" +
                    "`1.\tस्वर्ग छोड़कर जगत में आया, क्रूस पर चढ़कर लोहू बहाया ।\t\t(2)\n" +
                    "`2.\tशैतान को उसने क्रूस पर हराया, नरक के दण्ड से हमको बचाया ।\n" +
                    "`3.\tपाप से मुक्त भी उसने कराया, पिता ईश्वर से मेल कराया ।\n" +
                    "`4.\tलोहू से धोकर शुद्ध बनाया, ईश्वर का पुत्र हमको बनाया ।\n" +
                    "`5.\tआत्मा का भागीदार बनाया, ईश्वर का मन्दिर हमको बनाया ।", //song #148

                    "‘‘तेरा नाम बहाया हुआ तेल सा है ।’’ (श्रेष्ठ गीत 1:3)\n" +
                    "\tप्रभु तेरा नाम सुवन्दित गाऊँ, \t\t(2)\n" +
                    "\tयीशु तेरा नाम सुवन्दित गाऊँ ।।\n" +
                    "`1.\tमैं तो था मुर्दा पाप में अपने (2)... प्रेम किया अति भारी ।\t\t(2)\n" +
                    "`2.\tखोया हुआ था भुला था बिसरा... ढूंढ़ने आया तू जग में ।\n" +
                    "`3.\tजब मेरे टूटे सारे सहारे... तू ने आन बचाया ।\n" +
                    "`4.\tसूली पर तू ने लोहू बहाया... पाप का भय है मिटाया ।\n" +
                    "`5.\tमरके तू फिर से हुआ है जिन्दा... मौत का डँक मिटाया ।\n" +
                    "`6.\tअब है तू बैठा बाप के दहिने... तू ही है मेरा सहारा ।\n" +
                    "`7.\tमुझ को तू लेने आएगा फिर से... गाऊँ मैं गुण क्यों न तेरे ।", //song #149

                    "‘‘हे छोटे झुण्ड, मत डर, क्योंकि तुम्हारे पिता को यह\n" +
                    "भाया है कि तुम्हें राज्य दें ।’’ (लूका 12:32)\n" +
                    "\tगाऊँगा मैं सुबह शाम\n" +
                    "\tयीशु नाम, ख्रिस्त नाम ।।\n" +
                    "`1.\tकीड़ा जैसे मानव मुझ को, प्रभु राज्य देने को;\n" +
                    "\tस्वर्ग से पृथ्वी पर आया, प्राण बलिदान किया ।\n" +
                    "`2.\tहे अयोग्य छोटे झुण्ड, मत डर प्रभु ने कहा;\n" +
                    "\tराज्य तुझ को दे देने को, आदरयोग्य पिता को भाया ।\n" +
                    "`3.\tपाप-शाप के गढे में गिर के, मैं था पूरा नाश हुआ;\n" +
                    "\tमहान उद्धार मुझ को दिया, स्वर्ग-राज्य में ले आया ।\n" +
                    "`4.\tनीतिहीन था मैं प्रभु, नीतिमान मुझे ठहराया;\n" +
                    "\tनीति-उद्धार का वस्त्र दिया, नीति राज्य में ले आया ।\n" +
                    "`5.\tपरमराज्य के लिए मुझ को, नाम लेकर प्रभु बुलाया;\n" +
                    "\tवारिस अपना मुझे बनाया, शैतान को शर्मिन्दा किया ।\n" +
                    "`6.\tस्वर्गदूत चकित हो देखते, परमेश्वर की अद्भुत किमया;\n" +
                    "\tक्या है आदमी उनके लिये, राज्य प्रभु ने तय किया ।\n" +
                    "`7.\tदानिय्येल, शद्रक, मेशक और अबेदेनेगो को राज्य में लाया,\n" +
                    "\tछोटे झुण्ड को चुन के प्रभु, राज्य में ऊँचा स्थान दिया ।\n" +
                    "`8.\tकैसी भी परीक्षा आये, प्रभु की स्तुति करुँगा;\n" +
                    "\tमहिमा आदर देकर प्रभु को, हल्लेलूयाह गाऊँगा ।", //song #150

                    "‘‘तेरा महिमायुक्त नाम धन्य कहा जायें \n" +
                    "जो सब धन्यवाद और स्तुति से परे है ।’’ \n" +
                    "(नहेमायाह 9:5)\n" +
                    "\tप्रभु यीशु तेरे पावन नाम की, \n" +
                    "\tप्रशंसा स्तुति हो सर्वदा ।।\n" +
                    "`1.\tस्वर्ग और पृथ्वी पर ऊँचा तेरा नाम, प्रभावशाली है तेरा नाम;\n" +
                    "\tसन्तों के प्रशंसा योग्य है तेरा नाम ।\n" +
                    "`2.\tशैतान और पाताल को हराया यह नाम, जयवन्त हुआ है तेरा नाम;\n" +
                    "\tहमें विजयी बनाया है यह नाम ।\n" +
                    "`3.\tपापीयों के सब पाप मिटाने, दुनिया में आया है प्यारा नाम;\n" +
                    "\tहमें स्वर्ग में ले जाता है यह नाम ।\n" +
                    "`4.\tउत्तम सन्तगण प्रशंसा करते है, ऊँचे परमेश्वर का है यह नाम;\n" +
                    "\tसारी दुनिया में सब से महान है यह नाम ।\n" +
                    "`5.\tदुःख विपत्ति और परीक्षा के समय, सदा सम्भालेगा वह सच्चा नाम;\n" +
                    "\tसारी रुकावटें हटाता है यह नाम ।", //song #151

                    "‘‘वही गाली सुनकर गाली नहीं देता था, और दुःख \n" +
                    "उठाकर किसी को धमकी नहीं देता था ।’’ (1 पतरस 2:23)\n" +
                    "\tस्तुति के योग्य तू ही प्रभु, \n" +
                    "\tमेरे लिए निन्दित हुआ था; स्तुति के योग्य तू ही प्रभु ।।\n" +
                    "`1.\tतेरे अपने लोगों ने निन्दा की, और ग्रहण तुझ को नहीं किया,\n" +
                    "\tमेरे लिए तू ही दोषित हुआ, तेरे प्रेम के कारण स्तुति करुँ ।\n" +
                    "`2.\tसत्य, मार्ग और जीवन तू ही है, अनन्त जीवन देने आया;\n" +
                    "\tभरमानेवाला तुझ को कहा, पर तू दयालु यीशु प्रभु ।\n" +
                    "`3.\tयहूदा के गोत्र का तू सिंह है, जिस का न आदि न अन्त है;\n" +
                    "\tतुझ को सामरी और नीच कहा, पर तू जगत का नाथ प्रभु ।\n" +
                    "`4.\tसब शत्रुओं को तू ने क्षमा किया, दोष न गिना पर आशीष दी;\n" +
                    "\t‘दोषी तू है’ उन्होंने कहा, पर तू तो निर्दोष था प्रभु ।\n" +
                    "`5.\tदुष्टात्मा तुझे देख कर कांपे, डांटकर उन्हें तू बाहर किया;\n" +
                    "\t‘दुष्टात्मा है तुझ में’ ये कहा, हे दयालु प्रिय यीशु प्रभु ।\n" +
                    "`6.\tतेरा नाम मधु से भी मधुर है, मधुर गीत से तुझे मैं भजूँ;\n" +
                    "\tमुझ पापी के लिए बली हुआ, दण्डवत कर मैं तुझ को भजूँ ।", //song #152

                    "(व्यवस्था 7:9; 1 थिस्स 5:23,24; \n" +
                    "विलाप 3:23)\n" +
                    "\tतेरी विश्वासयोग्यता प्रभु यीशु,\n" +
                    "\tआकाश मण्डल के पार पहुँची है ।।\n" +
                    "`1.\tतुझे प्रेम करके तेरी आज्ञाओं को... मानने वाले सन्तों के साथ;\t\t(2)\n" +
                    "\tवाचा अपनी स्थिर तू करता\t\t(2)... सदा महिमा में रहता प्रभुजी ।\t\t(2)\n" +
                    "`2.\tहजार पीढ़ी तक करुणा तू करता... विभव में रहता बहुत ही अमूल्य है;\n" +
                    "\tअद्भुत है कृपासागर ईश्वर... बहुतायत से स्तुति करते हैं ।\n" +
                    "`3.\tतेरी सच्चाई आकाश तक पहुँची... स्तुति के योग्य सदा तू ही है;\n" +
                    "\tमेरे मन में तू ही प्रभु चमका... भुल नहीं सकता मधुर तेरे प्रेम को ।\n" +
                    "`4.\tमहान तेरी विश्वासयोग्यता... बहुत ही भरोसे के योग्य तू है;\n" +
                    "\tहम पर तेरा प्रेम प्रगट हुआ... हर दिन पाते नये रुप से प्रभु ।\n" +
                    "`5.\tहमारे आत्मा प्राण और देह को... हमारे प्रभु यीशु के आने तक;\n" +
                    "\tरक्षा करेगा सम्पूर्ण रीति से... हर दिन वह निर्दोष रखेगा ।\n" +
                    "`6.\tपिता, पुत्र, पवित्र आत्मा का... युग युग तक हो महिमा आदर;\n" +
                    "\tपरिपूर्ण रुप से फैल भी जाए... भांति, भांति से प्रभु की मण्डली में ।", //song #153

                    "‘‘तुम्हारा बुलाने वाला विश्वासयोग्य है ।’’ \n" +
                    "(1 थिस्स 5:24)\n" +
                    "\tहे प्रभु तू विश्वासयोग्य सामर्थी है,\n" +
                    "\tकैसा महान, अद्भुत, सच्चा, प्रतापी तू दयालु है ।।\n" +
                    "`1.\tस्वर्ग और पृथ्वी पर उसके नीचे जो, तेरे ही नाम पर घुंटने टेकें;\n" +
                    "\tईश्वर की महिमा करें,\n" +
                    "\tहर एक की जीभ स्वीकार करें भी, तू ही प्रभु मसीह है ।\n" +
                    "`2.\tकाम तेरे अद्भुत सामर्थ अपार जो, प्रभुता करता और देखता भी है;\n" +
                    "\tअद्भुत प्रेमी प्रभु है,\n" +
                    "\tपापी बचाने जग में तू आया, महान उद्धार दिया है ।\n" +
                    "`3.\tचालीस बरस तक उनको चलाया, जिनको छुड़ाया मिसर से तू ने;\n" +
                    "\tआँखों की पुतली समान,\n" +
                    "\tदृष्टान्त वे हुए हम सब के लिए, अद्भुत तेरी योजना है ।\n" +
                    "`4.\tस्वर्ग तूने खोला मन्ना बरसाया, और सब को जीवन का पानी दिया;\n" +
                    "\tतृप्ति बड़ी तुझ में है,\n" +
                    "\tअग्नि का खंभा और बादल का भी, अगुवाई सदा करते है ।\n" +
                    "`5.\tमार्ग में आंधी आशा, निराशा, शत्रु के हमले और क्लेष भी जो थे;\n" +
                    "\tसम्भाला हम को तूने,\n" +
                    "\tअपनी प्रतिज्ञा पूरी की उसने, मीरास हमें दी है ।", //song #154

                    "‘‘परमेश्वर विश्वासयोग्य है ।’’ (1 कुरिन्थियों 10:13)\n" +
                    "\tविश्वासयोग्य मेरे प्रभु... मैं तेरी स्तुति करूँगा ।।\n" +
                    "`1.\tकरुणा से बुलाया है... और मुझे सम्भाला है;\n" +
                    "\tइसलिए मैं तुझे भजूँगा... और तेरी स्तुति करूँगा ।\n" +
                    "`2.\tमैं तेरे प्रेम से हे प्रभु... कितनी ही बार दूर गया;\n" +
                    "\tपर जब मैं तेरे पास आया... तू ने मुझे क्षमा कर दिया ।\n" +
                    "`3.\tकीचड़ में जब मैं गिरा... तू ने मुझे उठा लिया;\n" +
                    "\tशत्रु के फन्दों से तू ने... मुझ को जयवन्त जीवन दिया ।\n" +
                    "`4.\tतू मेरा शरणस्थान है... और तू ही मेरा गढ़ भी है;\n" +
                    "\tमेरे किलों के चारों और... मेरा रक्षक तू ही था ।\n" +
                    "`5.\tतू मेरा सच्चा साक्षी है... विश्वासयोग्य तू प्रभु है;\n" +
                    "\tमेरा प्रभु सनातन का... मैं तेरी स्तुति करूँगा ।", //song #155

                    "‘‘और उसने मुझे एक नया गीत सिखाया जो हमारे\n" +
                    "परमेश्वर की स्तुति का है ।’’ (भजन 40:3)\n" +
                    "\tस्तुति हो यीशु तेरी, हल्लेलूयाह ! स्तुति हो यीशु तेरी;\t\t(2)\n" +
                    "\tस्तुति हो तेरी कि तूने बचाया, और किया है हमको बरी ।।\t\t(2)\n" +
                    "`1.\tजमा हुए हैं हम अब, हल्लेलूयाह !... गाते हैं मिलकर हम सब;\n" +
                    "\tतू ही हमारा है त्राता और दाता... और तू ही हमारा है सब ।\n" +
                    "`2.\tकीच से निकला हमें, हल्लेलूयाह ! किया है तू ने आजाद;\n" +
                    "\tस्तुति अब गाए हम सब क्यों न तेरी, और हो जाए हम तेरे दास ।\n" +
                    "`3.\tसारे फरिश्ते एक साथ, हल्लेलूयाह ! गाते है मिलकर हरदम;\n" +
                    "\tस्तुति वे करते हैं तेरी हमेशा, और करते नहीं हैं विश्राम ।\n" +
                    "`4.\tजाएँगे जब हम आसमान, हल्लेलूयाह ! गाएँगे मिलकर हरदम;\n" +
                    "\tबरबत बजा के, आवाजें मिलाकर के, हम गाएँगे सुबह ओ शाम ।", //song #156

                    "‘‘उस ने मुझे सत्यनाश के गढ़े और दलदल की\n" +
                    "कीच में से उबारा ।’’ (भजन 40:2)\n" +
                    "`1.\tहम करेंगे तारीफ खुदा के बेटे की मिलकर,\n" +
                    "\tआज और कल, अबद तक एकसा है आदरयोग्य प्रभु ।\n" +
                    "\tमुक्तिदाता यीशु है, उस में कोई दोष भी नहीं है;\n" +
                    "\tवही सभों में श्रेष्ठ भी है, हल्लेलूयाह आमीन ।।\n" +
                    "`2.\tसत्यनाश के गढ़े और दलदल की कीच से निकाला मुझे,\n" +
                    "\tबलवन्त हाथों से उठाकर रखा चट्टान पर उसने ।\n" +
                    "`3.\tआँख की पुतली समान मुझे रखता प्रभु यीशु,\n" +
                    "\tस्वर्गीय आशीषे उण्डेलता रहता है प्यारा प्रभु ।\n" +
                    "`4.\tमाता-पिता छोडे प्रभु नहीं छोडेगा मुझे,\n" +
                    "\tदुःख तकलीफें शैतान लावे प्रभु उनसे छुडाए ।\n" +
                    "`5.\tआत्मिक शान्ति देता है कि पाऊँ विजय का जीवन,\n" +
                    "\tउस के साथ मैं राज्य करूँगा, हल्लेलूयाह गाऊँगा ।", //song #157

                    "‘‘कौन हमें मसीह के प्रेम से अलग कर सकता है ।’’\n" +
                    "(रोमियों 8:35)\n" +
                    "\tमक्तिदाता यीशु प्रभु स्तुति मैं करुँ;\n" +
                    "\tशुद्ध और अनन्त प्रेम अपना मुझे दिखाया ।\n" +
                    "`1.\tप्रभु मेरे पक्ष हेै विरोधी कौन होवें ?\n" +
                    "\tदूत भी होवें प्रधान भी होवें,\n" +
                    "\tप्रभु प्रेम से न मुझे कोई हटाए-मसीह प्रेम से न मुझे कोई हटाए ।\n" +
                    "`2.\tमनुष्य रुप धारण किया खाली हो गया,\n" +
                    "\tकाल भी आवे, तलवार भी आवे;\n" +
                    "\tप्रभु प्रेम से न मुझे कोई हटाए-मसीह प्रेम से न मुझे कोई हटाए ।\n" +
                    "`3.\tसर्वलोक तारण के लिए क्रूस पर तू चढ़ा,\n" +
                    "\tक्लेश भी आवे, मुसीबत आवे;\n" +
                    "\tप्रभु प्रेम से न मुझे कोई हटाए-मसीह प्रेम से न मुझे कोई हटाए ।\n" +
                    "`4.\tअनगिनित मुसीबतें मसीह ने है सही,\n" +
                    "\tनंगाई आवे, उवद्रव आवे;\n" +
                    "\tप्रभु प्रेम से न मुझे कोई हटाए-मसीह प्रेम से न मुझे कोई हटाए ।\n" +
                    "`5.\tमृत्यु को हराके प्रभु फिर तू जी उठा,\n" +
                    "\tमौत भी आवे, जीवन भी आवे;\n" +
                    "\tप्रभु प्रेम से न मुझे कोई हटाए-मसीह प्रेम से न मुझे कोई हटाए ।\n" +
                    "`6.\tमेल कराया तूने प्रभु स्वर्गीय पिता से,\n" +
                    "\tपहाड़ भी आवे, तराईयाँ आवे;\n" +
                    "\tप्रभु प्रेम से न मुझे कोई हटाए-मसीह प्रेम से न मुझे कोई हटाए ।\n" +
                    "`7.\tन बदलनेवाला यीशु संग हमारे है,\n" +
                    "\tवर्तमान में, भविष्य काल में;\n" +
                    "\tप्रभु प्रेम से न मुझे कोई हटाए-मसीह प्रेम से न मुझे कोई हटाए ।", //song #158

                    "‘‘मैं अपने सारे मन से धन्यवाद करूँगा ।’’ (भजन 138:1)\n" +
                    "\tप्रभु तेरी स्तुति करुँ, तेरी महिमा गाऊँ ।।\t\t(2)\n" +
                    "`1.\tतेरे आसनों में प्रभु\t\t(2)... हृदय भेट चढ़ाऊँ ।\t\t(2)\n" +
                    "`2.\tयीशु की सुन्दरता से मैं... भरकर गुण दिखाऊँ ।\n" +
                    "`3.\tतेरे ही वचन के द्वारा... नया जीवन पाऊँ ।\n" +
                    "`4.\tप्रभु शक्ति दे मुझे तू... ताकि वचन सुनाऊँ ।\n" +
                    "`5.\tपवित्रात्मा की अगुवाई से... तेरी इच्छा जानूँ ।\n" +
                    "`6.\tप्रभु भ्रातृ प्रेम मुझे दे... कि तू प्रसन्न होवे ।\n" +
                    "`7.\tपूरे मन से बिनती मेरी... तेरा दर्शन पाऊँ ।", //song #159

                    "‘‘यहोवा... मेरा ऊँचा गढ़ है ।’’ (भजन 18:2)\n" +
                    "\tस्तुति करें यीशुजी की, अति सुन्दर और उत्तम भी है ।।\n" +
                    "`1.\tतेरे ऊँचे महान नाम की... स्तुति करना अति उत्तम है;\n" +
                    "\t\tहल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह ।।\n" +
                    "`2.\tक्रूस पर अमूल्य लोहू बहाकर... प्रभु ने धोया हम दुष्टो को ।।\n" +
                    "`3.\tऐसा महान उद्धार देकर... किया उसने हमें अपनी प्रजा ।।\n" +
                    "`4.\tमेरी चट्टान ढ़ाल है वह मेरी... मेरा प्रभु मेरा गढ़ भी है ।।\n" +
                    "`5.\tऊँचा गढ़ वह उद्धार का सींग है... प्रभु हमारा छुडानेवाला ।।\n" +
                    "`6.\tसभों से भी तू परम सुन्दर... रमणीय है और अति प्रिय भी ।।\n" +
                    "`7.\tदिन और रात हजारों स्वरों से... स्तुति करना अति उत्तम है ।।", //song #160

                    "‘‘तेरी सच्चाई महान है ।’’ (विलाप गीत 3:23)\n" +
                    "\tयीशु तेरी दया दृष्टि अधिक है, \n" +
                    "\tहाँ, अधिक है ।।\n" +
                    "`1.\tपिता की नाई कृपा तू करता, माता की नाई दिलासा देता;\n" +
                    "\tकपट से मुझ को बचाता है तू, बचाता है तू, बचाता है ।\n" +
                    "`2.\tबच्चों को जैसे सम्भाले मुर्गी, वैसे ही तू ने मेरी खबर की;\n" +
                    "\tस्तुति गाऊँ हर घड़ी मैं, हर घड़ी मैं, हर घड़ी ।\n" +
                    "`3.\tशेरनी के बच्चें भुखे मरें भी, लेकिन मुझे कुछ कमती न होगी;\n" +
                    "\tहमेशा मुझ को सम्भालता तू, सम्भालता तू, सम्भालता ।\n" +
                    "`4.\tमृत्यु की घाटी में होकर चलूँ मैं, भयंकर बातें देखुँ जो मैं;\n" +
                    "\tयीशु के बल से खुशी से भरकर, स्तुति करुँ मैं, स्तुति करुँ ।\n" +
                    "`5.\tदुःख की घड़ी जो मुझ पर आए, दर्द जो मेरे दिल को सताए;\n" +
                    "\tतेरे वचन से शान्ति पाता, शान्ति पाता, शान्ति ।\n" +
                    "`6.\tतेरी सच्चाई स्वर्ग तक पहुँची, तेरी दया आसमान से है ऊँची;\n" +
                    "\tमुझ नीच को दिखा दिया यह, दिखा दिया यह, दिखा दिया ।\n" +
                    "`7.\tपहाड़ अपनी जगह को छोडे, और समुद्र सूख भी जाए;\n" +
                    "\tमेरे लिए तेरी कृपा अटल है, कृपा अटल है, यीशु हल्लेलूयाह ।", //song #161

                    "‘‘अपने शरीरों को जीवित, और पवित्र, और परमेश्वर को \n" +
                    "भावता हुआ बलिदान करके चढ़ाओं । (रोमियों 12:1)\n" +
                    "\tहृदय भेंट चढ़ाए प्रभु को... स्तुति प्रशंसा करें;\n" +
                    "\tहम सब सन्त मिलकर ।।\n" +
                    "`1.\tपाप का भार उठाने, आया मसीह जग में;\t\t(2)\n" +
                    "\tपापियों के सब पाप मिटाने\t\t(2)... जीवन सनातन दिया ।\n" +
                    "`2.\tसंकट क्लेश उठाया, नम्र और दीन बनकर;\n" +
                    "\tद्वार उद्धार का खोला प्रभुजी\t\t(2)... सनातन आशा दी ।\n" +
                    "`3.\tआश्चर्य स्वर्गीय प्रेम, हम पापियों के लिए;\n" +
                    "\tफिर मत जाना पापी जगत में\t\t(2)... पाप में न फँसकर ।\n" +
                    "`4.\tअर्पण करते है तुझ को, आत्मा प्राण, देह भी;\n" +
                    "\tरक्षा करो प्रभु इस जीवन की\t\t(2)... बिनती हमारी यही ।", //song #162

                    "‘‘मैं तेरे किए हुए उद्धार से आनन्दित हूँ ।’’ \n" +
                    "(1 शमूएल 2:1)\n" +
                    "\tस्तुति प्रशंसा हे प्रभु, मैं गाऊँ बार बार;\n" +
                    "\tमहान उद्धार दे दिया, दिल शान्त कर दिया ।\n" +
                    "`1.\tसंसार के फन्दे में था, पापों का दास था;\n" +
                    "\tलोहू की शक्ति से प्रभु, तू ने छुडा लिया ।\n" +
                    "`2.\tपापों के भार से जीवन, मेरा दुःखी हुआ;\n" +
                    "\tप्रभु ने बोझ उठा लिया, दुःख दर्द सब हटा ।\n" +
                    "`3.\tअन्धेरा मन में था मेरे, पथ से भटक गया;\n" +
                    "\tउजियाला प्रभु बन गया, सत पथ से दिखा दिया ।\n" +
                    "`4.\tघूरे के ढेर से प्रभु, तू ने उठा लिया;\n" +
                    "\tफकीर और दरिद्र को, राजा बना दिया ।", //song #163

                    "‘‘ताकि मेरी आत्मा तेरा भजन गाती रहे और कभी चुप न हो ।’’ \n" +
                    "(भजन 30:12)\n" +
                    "\tओह ! मेरा मन गा रहा है... गीत नया प्रभु का;\n" +
                    "\tकैसी खुशी है वर्णन से बाहर\t\t(2)... प्रेम बड़ा प्रभु का ।।\n" +
                    "`1.\tमसीह में मुझे मीरास बनाया, संकल्प क्या ही अद्भुत तेरा था;\n" +
                    "\tजगत की उत्पति से पहले ही\t\t(2)... प्रभु में चुन लिया था ।\n" +
                    "`2.\tमसीह में तू ने क्षमा किया है, लोहू बहाया मुझे धोया है;\n" +
                    "\tछुटकारा देकर निर्दोष भी किया\t\t(2)... पवित्र तू बनाया ।\n" +
                    "`3.\tमसीह में मुझे निकट बुलाया, बीच की दिवार को तू ने ढा दिया;\n" +
                    "\tताकि मैं एक नया मनुष्य बन जाऊँ\t\t(2)... तू तो यही चाहता था ।\n" +
                    "`4.\tमसीह में दण्ड की आज्ञा नहीं है, पूरी आजादी उसमें मिली है;\n" +
                    "\tस्वर्गीय स्थानों में मुझको बिठाया\t\t(2)... नयी सृष्टि बनाया ।\n" +
                    "`5.\tमसीह में स्वर्गीय आशीष मिली है, पूर्ण शान्ति और आनन्द पाया है;\n" +
                    "\tमहिमा और विजय मेें हमको बुलाया\t\t(2)... गाएँ सब हल्लेलूयाह ।", //song #164

                    "‘‘परन्तु परमेश्वर ने जो दया का धनी है...\n" +
                    "हमें मसीह के साथ जिलाया ।’’ (इफिसियों 2:4,5)\n" +
                    "\tमेरा मन लागो,\t\t(2)\n" +
                    "\tयीशु जी के ध्यान, प्रभु जी के ध्यान ।।\n" +
                    "`1.\tप्रेम की तेरी रीत निराली\t\t(2)... तेरी अनोखी शान ।\t\t(2)\n" +
                    "`2.\tपापिन कारण क्रूस उठाई... दे दी अपनी जान ।\n" +
                    "`3.\tजो प्रभु तेरी शरण में आवे... बच गए उस के प्राण ।\n" +
                    "`4.\tजिस ने तेरा दामन छुआ... पाई शिफा उसी आन ।\n" +
                    "`5.\tबिनती हमारी सुनिए प्रभुजी... दीजो अपना ज्ञान ।", //song #165

                    "‘‘उसने मुझे नया गीत सिखाया ।’’ (भजन 40:3)\n" +
                    "1.\tनये गीत से मेरा हृदय उमण्डता, यीशु का भजन करुँ;\n" +
                    "\tसुगन्धित तेल समान मैं तेरे नाम से प्रेम करूँगा ।\n" +
                    "\t\tहल्लेलूयाह स्तुति हल्लेलूयाह, मेरे प्रभु के बारे में गाऊँगा;\n" +
                    "\t\tतेरा अनुग्रह नित्य मैं पाता हूँ, भजन यीशु का करूँगा ।।\n" +
                    "`2.\tबीते दिनों में मुझे सम्भाला, कष्ट दुःख जो भी आये;\n" +
                    "\tमुझे आशीर्वादों को देकर, रक्षा भी उसने की ।\n" +
                    "`3.\tकभी-कभी क्षण भर के लिए, अपने मुख को ढ़ाँप लिया;\n" +
                    "\tअपने क्रोध को मुझ पर से हटाया, अनुग्रह उण्डेल दिया ।\n" +
                    "`4.\tयद्यपि अकाल अधिक हो जाये, प्रभु आश्रय मेरा होगा;\n" +
                    "\tकई स्थानों में रोग फैल भी जाये, बचाता वह रहेगा ।\n" +
                    "`5.\tप्रभु शीध्र आता आनन्द के साथ, ताकि स्वर्ग में इकट्ठा करें;\n" +
                    "\tआशा से बाट जोहते हुए, स्वर्ग की और ताकूँगा ।", //song #166

                    "‘‘मैं तुझसे सदा प्रेम रखता आया हूँ ।’’ \n" +
                    "(यिर्मयाह 31:3)\n" +
                    "\tयीशुजी करुँ तुझ से ऐसा अब प्रेम, \n" +
                    "\tताकि मुझमें उमड़े तेरा ही प्रेम;\n" +
                    "\tहल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह ।।\n" +
                    "`1.\tहर दिन मैं प्रेम तेरा, चखता ही रहता हूँ;\n" +
                    "\tस्वर्गीय भोजन ही से, पोषण भी पाता हूँ;\n" +
                    "\tयीशुजी जीवन जल तू, मुझ को देता ।\n" +
                    "`2.\tचट्टान पर मुझ को तूने, खड़ा भी किया है;\n" +
                    "\tमेरे पैरों में तूने, दृढ़ता समाई है;\n" +
                    "\tयीशुजी आश्रय मेरा तू ही सदा ।\n" +
                    "`3.\tलोहू बहाया क्रूस पर, मुझ को बचाने को;\n" +
                    "\tविश्व व्यापी मण्डली में, मुझ को भी लेने को;\n" +
                    "\tयीशुजी दया तेरी अति महान ।\n" +
                    "`4.\tप्रतिज्ञाओं को अपनी पूरी तू करता है,\n" +
                    "\tनिरन्तर अनुग्रह तू मुझ को दिखाता है;\n" +
                    "\tयीशुजी प्रेम तेरा कैसा अटल ।\n" +
                    "`5.\tमृत्यु पर जयवन्त होके फिर से जीवित हुआ,\n" +
                    "\tतू ही महिमा का राजा, शीध्र ही आएगा;\n" +
                    "\tयीशु के साथ रहना सब से प्यारा ।", //song #167

                    "‘‘उस धन्य आशा की... बाट जोहते रहें ।’’ " +
                    "(तीतुस 2:13)\n" +
                    "\tहल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह, स्तुति;\n" +
                    "\tहल्लेलूयाह, हल्लेलूयाह, तेरा राज्य आएगा ।।\n" +
                    "`1.\tपापों से छुडाया मुझे आझाद किया है,\n" +
                    "\tहोशन्ना, होशन्ना मेरा दिल गाएँगा ।\n" +
                    "`2.\tमेम्ने के महा तेज से जग खूब चमकेगा,\n" +
                    "\tप्रभुका महान दर्शन सारा जग पाएगा ।\n" +
                    "`3.\tऐ सारे लोगों आओ करें भक्ति मसीह की,\n" +
                    "\tपाक रुह से भरकर हम करें तारीफ उस की ।", //song #168

                    "‘‘और वे... एक नया गीत गा रहे थे ।’’ " +
                    "(प्रकाशित 14:3)\n" +
                    "`1.\tसभी अनुग्रह का प्रभु... सब प्राणियों का आनन्द है;\n" +
                    "\tहम स्तुति के गीत गातें है... आनन्द से तेरी स्तुति करें ।\n" +
                    "\t\tहल्लेलूयाह, हल्लेलूयाह;\t\t(2)\n" +
                    "\t\tहल्लेलूयाह मैं गाता हूँ, आनन्द से आगे मैं बढ़ता हूँ ।।\n" +
                    "`2.\tप्रेम से उसने ढूंढ़ा मुझे... प्रीति से उसने बचाया मुझे;\n" +
                    "\tपवित्र जीवन बिताने को... मुझ पापी पर किया दया ।\n" +
                    "`3.\tथोडे समय के क्लेश सहने... प्रतिदिन का अनुग्रह दिया है;\n" +
                    "\tपद चिन्हों पर प्रभु के... चलने को मुझे बुलाया है ।\n" +
                    "`4.\tनाशमान देह को बदल कर... महिमा का शरीर देने को;\n" +
                    "\tमहिमा की आत्मा से भरा मुझे... मृत्यु के भय से छुड़ा लिया ।\n" +
                    "`5.\tपृथ्वी के उत्तम फल समान... ईश्वर की अनन्त मीरास की नाई;\n" +
                    "\tपृथ्वी के लोगों के बीच में हूँ... प्रेम से छुड़ोती का दाम दिया ।\n" +
                    "`6.\tयीशु का गीत गाने के लिए... जो दूसरे गा नहीं सकते;\n" +
                    "\tयोग्य न था पर प्रेम किया... यीशु को क्या दे सकता हूँ ।", //song #169

                    "‘‘वह उनका पूरा-पूरा उद्धार कर सकता है ।’’ \n" +
                    "(इब्रा 7:25)\n" +
                    "\tस्तुति प्रशंसा करो... हल्लेलूयाह;\n" +
                    "\tउसको सराहके खुशी मनाओं... हल्लेलूयाह;\n" +
                    "\tआँख की पुतली की नाई पिछले समयों में,\n" +
                    "\tहमें सम्भाला उसने... हल्लेलूयाह;\n" +
                    "\tनित्य स्तुति प्रशंसा करो ।।\n" +
                    "`1.\tपापों को मिटाया तूने... हल्लेलूयाह;\n" +
                    "\tऔर कोप से बचाया तूने... हल्लेलूयाह;\n" +
                    "\tश्रापित रोगों को तूने मिटा दिया है,\n" +
                    "\tशोक को मिटाने आया... हल्लेलूयाह ।\t\t... नित्य\n" +
                    "`2.\tमाता यदि भूल भी जाये... हल्लेलूयाह;\n" +
                    "\tतो भी पुत्र बनाके हमें सम्भालेगा,\n" +
                    "\tमित्र हमारा मसीह माता से अधिक जो है;\n" +
                    "\tउत्तम दान दिया... हल्लेलूयाह ।\n" +
                    "`3.\tपरीक्षा के समयों में... हल्लेलूयाह;\n" +
                    "\tदुःख विपत्ति कितने ही सहें... हल्लेलूयाह;\n" +
                    "\tयीशु प्रभु हमारा अपने वचन के द्वारा,\n" +
                    "\tहानि न होने देगा... हल्लेलूयाह ।\n" +
                    "`4.\tआँधी और तूफान भी आएँ... हल्लेलूयाह;\n" +
                    "\tउसने जोखिम से हमें बचाया... हल्लेलूयाह;\n" +
                    "\tनैय्या को यीशु जी ने मेरी सम्भाल लिया,\n" +
                    "\tनाश न होने दिया... हल्लेलूयाह ।\n" +
                    "`5.\tसारे जगत के अन्दर... हल्लेलूयाह;\n" +
                    "\tतुझे साक्षी अपना ठहराया... हल्लेलूयाह;\n" +
                    "\tपीछे न हटना कभी पतरस की नाई तू;\n" +
                    "\tअपनी शक्ति के द्वारा सम्भालेगा ।", //song #170

                    "‘‘इसके बाद मैं ने स्वर्ग में मानो बड़ी भीड़ को ऊँचे \n" +
                    "शब्द से यह कहते सुना, कि ‘हल्लेलूयाह’ ।’’ \n" +
                    "(प्रकाशित 19:1)\n" +
                    "\tहल्लेलूयाह गायेंगे, हल्लेलूयाह गायेंगे;\t\t(2)\n" +
                    "\tहल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह;\t\t(2)\n" +
                    "\tहल्लेलूयाह गायेंगे, हल्लेलूयाह गायेंगे ।\n" +
                    "`1.\tउद्धार मसीह ने हमारा किया, अपने लोहू से छुटकारा दिया;\t\t(2)\n" +
                    "\tमहान उद्धार, अनन्त उद्धार, पूरा उद्धार वह है;\t\t(2)\n" +
                    "\tइसलिए हम गायेंगे ।\n" +
                    "`2.\tमहिमा का दर्शन हम को कराया, स्वर्गीय वैभव उसने दिखाया;\n" +
                    "\tआदर, प्रभुता, स्तुति, प्रधानता सब कुछ उसी का है;\n" +
                    "\tइसलिए हम गायेंगे ।\n" +
                    "`3.\tआदर करेंगे जीवते मसीह को, अपने जीवन से दिखायेंगे उसको;\n" +
                    "\tकिया धनी, बड़ा प्रेमी, अनमोल बनाया है;\n" +
                    "\tइसलिए हम गायेंगे ।\n" +
                    "`4.\tसामर्थ प्रभु की सनातन से जो है, वही सम्भाले जो उसकी शरण है;\n" +
                    "\tबढ़कर विजय, साहस, विश्वास सब कुछ हमारा है;\n" +
                    "\tइसलिए हम गायेंगे ।\n" +
                    "`5.\tयात्रिक जीवन में जो कुछ भी आए, ‘‘आमीन’’ हम कहकर सहते भी रहें;\n" +
                    "\tकैसा आनन्द, अद्भुत शान्ति दुःख सहने में है;\n" +
                    "\tइसलिए हम गायेंगे ।\n" +
                    "`6.\tतुम जो ईश्वर से डरनेवाले हो, और क्या तुम छोटे क्या तुम बड़े हो;\n" +
                    "\tधन्य कहो दुल्हिन उसकी तैयार अब हुई है,\n" +
                    "\tइसलिए हम गायेंगे ।", //song #171

                    "‘‘और नगर... चोखे सोने का था ।’’ (प्रकाशित 21:18)\n" +
                    "\tईश्वर की महिमा,\t\t(2)\n" +
                    "\tयुगानुयुग तक होती रहेगी (2)... ईश्वर की महिमा ।।\t\t(2)\n" +
                    "`1.\tजिस नगर का रचनेवाला ईश्वर है,\n" +
                    "\tउसी नगर का हमें वारिस भी बनाया;\n" +
                    "\tहम स्तुति वन्दना करते हैं ।\n" +
                    "`2.\tयहाँ कोई स्थिर रहनेवाला नगर नहीं है,\n" +
                    "\tस्वर्ग में वह नगर प्रभु ने है स्थिर किया;\n" +
                    "\tहम स्तुति प्रणाम करते हैं ।\n" +
                    "`3.\tईश्वर का नगर स्वर्गीय सिय्योन है,\n" +
                    "\tउस नगर में वह हम को भी ले आया;\n" +
                    "\tजय-जयकार हम करते हैं ।\n" +
                    "`4.\tपरदेशी और पराये अब हम नहीं रहे,\n" +
                    "\tप्रभु ने हम सब को, घर का वारिस बनाया;\n" +
                    "\tबड़ाई हम सब करते हैं ।\n" +
                    "`5.\tसोने का नगर वह फाटक मोती के है,\n" +
                    "\tऐसे नगर में हमें, दया से वह ले आया;\n" +
                    "\tहम सदा गुण उसके गातें हैं ।", //song #172

                    "‘‘जैसा तू ने देखा कि एक पत्थर... ।’’ \n" +
                    "(दानिय्येल 2:45)\n" +
                    "\tख्रिस्त प्रभु जी महिमा तेरी हो, \n" +
                    "\tसनातन का है राज्य तेरा ।।\n" +
                    "`1.\tदेखो प्रियों भेद यही है, जग में मनुष्य की सहायता के बिना;\n" +
                    "\tपहाड़ में से उखाड़ा गया था, जो एक पत्थर ।\n" +
                    "`2.\tसोने और चांदी का राज्य जो जग में,\n" +
                    "\tपीतल और लोहे का राज्य जो इसमें;\n" +
                    "\tयही पत्थर उन सब राज्यों को चूर चूर करेगा ।\n" +
                    "`3.\tहे प्रियों, अद्भुत पत्थर यही है, बड़ा होकर पृथ्वी में फैल गया;\n" +
                    "\tप्रभु मसीह की यही सार्वकालिक मण्डली है ।\n" +
                    "`4.\tउस राज्य को देखने का भाग्य, उस राज्य में पहुँचने का भाग्य भी;\n" +
                    "\tअनुभव कर सकते, केवल सन्त जो जग में है ।\n" +
                    "`5.\tशुद्ध हृदय और पवित्रता को, देगा प्रभु मसीह तुमको प्रेम से;\n" +
                    "\tये अतुल्य शुद्धि ले लो, जब प्रभु देता ।\n" +
                    "`6.\tआमन्त्रण जो हमें दिया है, उस के राज्य की मीरास के लिए;\n" +
                    "\tचाल उसके योग्य चलो, प्रियो वह कहता है ।", //song #173

                    "‘‘मैं यहोवा का गीत गाऊँगा \n" +
                    "क्योंकि वह महाप्रतापी ठहरा है ।’’ (निर्गमन 15:1)\n" +
                    "\tगीतें गाएँ सामर्थ के -- तेरी स्तुति करें;\n" +
                    "\tमेरा तारणहार ख्रिस्त -- तेरी स्तुति करें;\n" +
                    "\tख्रिस्त मेरा पिता है देख -- उस को दिल से भजें ।।\n" +
                    "`1.\tयहोवा के विजय के गाएँ गीत -- काम अजूबे किये हैं;\t\t(2)\n" +
                    "\tजयवन्त है यहोवा आज -- जय जय हल्लेलूयाह ।\t\t(2)\n" +
                    "`2.\tघोड़े सवारों को दुश्मन के -- फैंक दिया समुद्र में;\n" +
                    "\tतेरे नाम की जय जय हो -- जय जय हल्लेलूयाह ।\n" +
                    "`3.\tयहोवा युद्ध करता है -- तेरा नाम यहोवा है;\n" +
                    "\tमहान नाम की जय जय हो -- जय जय हल्लेलूयाह ।\n" +
                    "`4.\tरथों को फिरौन के -- फेंक दिया समुद्र में;\n" +
                    "\tमेरे प्रभु की जय जय हो -- जय जय हल्लेलूयाह ।\n" +
                    "`5.\tगीतें गाओ यहोवा के -- उसकी उत्तम महिमा के;\n" +
                    "\tजय जय मेरे प्रभु की हो -- जय जय हल्लेलूयाह ।", //song #174

                    "‘‘और यहोवा... उन के आगे आगे चला करता था ।’’ \n" +
                    "(निर्गमन 13:21)\n" +
                    "`1.\tदिन में बादल का छाया बना... रात में अग्नि का ज्वाला बना;\n" +
                    "\tरक्षक बना हमारा - प्रभु जी... सुख शान्ति से सम्भाला ।\n" +
                    "\t\tधन्य, धन्य, धन्य प्रभु को जिसने मुक्ति दी हमको;\n" +
                    "\t\tशरण में अपनी लाया - प्रभु जी... दिन रात है सम्भाला ।\n" +
                    "`2.\tवचन का मन्ना खिलाया हमें... पानी चट्टान से पिलाया हमें;\n" +
                    "\tआत्मा को तृप्त है किया - प्रभु जी... दिल मेें तू शान्ति लाया ।\n" +
                    "`3.\tइस सुन्दर आत्मिक जीवन में... प्राण, आत्मा, शरीर और हृदय में;\n" +
                    "\tहै स्वर्गीय जीवन ड़ाला - प्रभु जी... आत्मिक जागृति लाया ।\n" +
                    "`4.\tकनान देश में लाया मुझे... सन्तों के साथ मिलाया मुझे;\n" +
                    "\tदण्डवत तुझे करुँ मैं - प्रभु जी... साष्टाँग प्रणाम करुँ मैं ।", //song #175

                    "‘‘तू वही है और तेरे वर्षो का अन्त नहीं होने का ।’’\n" +
                    "(भजन 102:27)\n" +
                    "\tआदि और अन्त रहित है, हे ईश्वर तू परिपूर्ण है;\n" +
                    "\tनीति और ज्ञान तुझ में है, ज्योति-निवासस्थान तू है ।\n" +
                    "`1.\tइब्राहीम को तूने बुलाया, उसी वंश में जन्म लिया;\n" +
                    "\tअनाथों का नाथ हुआ, अनाथ बनकर तू आया ।\n" +
                    "`2.\tइसहाक को तू ने छुड़ाया, बदले में बलि तू हुआ;\n" +
                    "\tयहुदा से बेचा गया, पापियों के लिये मृत्यु सही ।\n" +
                    "`3.\tयोना समान ही तीन दिन, कब्र में अपनी रहा;\n" +
                    "\tमनुष्यों को उद्धार देने, फिर से जीवित तू हुआ ।\n" +
                    "`4.\tबारह गोत्रों से तू आया, बारह शिष्यों को बुलाया;\n" +
                    "\tकन्या से पैदा हुआ, कन्या सिय्योन को विवाहा ।\n" +
                    "`5.\tदाऊद का पुत्र तू है, दाऊद का प्रभु भी तू है;\n" +
                    "\tमुझ पापी से प्रेम करके, रक्षा मेरी करता है ।", //song #176

                    "‘‘दाऊद सब का सब लौटा लाया ।’’ \n" +
                    "(1 शमू  30:19)\n" +
                    "\tगाऊँगा, तेरी स्तुति, हे प्रभु तू महान है;\n" +
                    "\tतू दुःखों को हटानेवाला, पापों से बचानेवाला;\n" +
                    "\tशैतान के फन्दे से छुडाता है ।।\n" +
                    "`1.\tजग में जब खोता हूँ, प्रेम तेरा भूलता हूँ;\n" +
                    "\tशैतान को मौका देता हूँ,\n" +
                    "\tचरवाहा यीशु तू बनकर, दया से मुझको ढूँढ़कर;\n" +
                    "\tसच्चे मार्ग में तू लाता है,\n" +
                    "\tकैसा अद्भुत वह आनन्द, वापस आने से है;\n" +
                    "\tदिल मेरा आभारी हो गया है ।\n" +
                    "`2.\tआँधिया उठती है जब, तूफान डराता है तब;\n" +
                    "\tभयभीत जब मैं होता हूँ,\n" +
                    "\tउसी वक्त पास तू आकर, ढ़ाढस मुझे तू देकर;\n" +
                    "\tनिर्भय मुझे तू करता है,\n" +
                    "\tसच्चा पिता तू मेरा, तू है सहारा मेरा;\n" +
                    "\tमहिमा, आदर, प्रशंसा तुझी को है ।\n" +
                    "`3.\tतेरा वचन जब मानता, अर्पण अपने को करता;\n" +
                    "\tहाथ तेरा पकड़ लेता हूँ,\n" +
                    "\tतब मेरा साथ तू देकर, शान्ति, आनन्द से भरकर;\n" +
                    "\tनिराशा दूर तू करता है,\n" +
                    "\tजान जाता हूँ मैं तभी, प्रेम तेरा है वही;\n" +
                    "\tहृदय स्तुति से भर गया है ।", //song #177

                    "‘‘यहोवा की दृष्टि सारी पृथ्वी पर... फिरती रहती है ।’’\n" +
                    "(2 इतिहास 16:9)\n" +
                    "\tभर दो प्रभु इस मुँह को, स्तुति के गीतों से;\n" +
                    "\tमन्दिर हम है तेरे लिये, महिमा हो इस जीवन से ।।\n" +
                    "`1.\tआँखें तेरी है सारे जग में, क्या कोई छीप सकता तुझ से ?\n" +
                    "\tअग्नि समान अंतर-भेदी, और ज्ञानी है सब से ।\n" +
                    "`2.\tसारे विश्व में तू हाजिर है, कोने कोने को छान लेता है;\n" +
                    "\tहर मनुष्य की गति को तू जानता, क्योंकि ऊपर है सब से ।\n" +
                    "`3.\tसारे विश्व का सिर्जनहारा है, आज्ञा देकर बनाया तू उसे;\n" +
                    "\tपाप के कारण बिगड़ा है यह, अब नाश होगा पूरे जड़ से ।\n" +
                    "`4.\tसारे विश्व का न्यायाधीश तू है, अन्याय तुझ से नहीं होता है;\n" +
                    "\tखराई से न्याय करता है, कोई बचे नहीं तेरे प्रताप से ।\n" +
                    "`5.\tतेरा प्रेम अद्भुत सनातन का है, नहीं चाहता कोई नाश हो जाए;\n" +
                    "\tआया इसलिए तू जग में, प्राण देकर बचाए दण्ड से ।\n" +
                    "`6.\tजय जयकार हो तेरी, हे प्रभु, तुने हम को बचाया नरक से;\n" +
                    "\tसामर्थ, गौरव, प्रताप तेरा है, हल्लेलूयाह गाते आदर से ।", //song #178

                    "‘‘उसकी सामर्थ हमारी और... कितनी महान है ।’’\n" +
                    "(इफिसियों 1:19)\n" +
                    "\tसामर्थी ईश्वर तू, तेरी सामर्थ अपार जो है ।।\n" +
                    "`1.\tमसीह परमेश्वर की सामर्थ जो है, शैतान की शक्ति को तोड़ा वही है;\n" +
                    "\tप्रधानता, अधिकार, सामर्थ, प्रभुता, सब कुछ उसके पाँव तले है ।\n" +
                    "`2.\tलोहू की शक्ति जो बहुत ही अद्भुत है, पापी को पाप से छुड़ाता वह है;\n" +
                    "\tजयवन्त करता, प्रतिदिन धोता, ढांपे रहता और सम्भालता है ।\n" +
                    "`3.\tक्रूस की शक्ति देखो बहुत ही बलवन्त है, पुराने मनुष्य को मारता वह है;\n" +
                    "\tसंसार और अभिलाषा खुद के जीवन को, सच्चाई से हमें थामता है ।\n" +
                    "`4.\tपुनरुत्थान की शक्ति बहुत ही गंभीर है, संसार के स्तर से हमें उठाता है;\n" +
                    "\tऊँचाई में रखता, स्वर्गीय बनाता, संसार जो कुड़ा है दिखाता है ।\n" +
                    "`5.\tआत्मा की शक्ति का कार्य बड़ा है, गवाह बनाकर सेवा लेता है;\n" +
                    "\tअगुवाई करता, आत्मिक बनाता, सब कुछ हम को समझाता है ।\n" +
                    "`6.\tवचन की शक्ति को जानना जरुरी है, दोधारी तलवार वह काटता जरुर है;\n" +
                    "\tबातें वह करता, हृदय को छूता, प्रभु की इच्छा हमें बताता है ।\n" +
                    "`7.\tप्रार्थना की शक्ति तो प्रभावशाली है, हररोज नई सामर्थ से भरती है;\n" +
                    "\tचेहरा चमकाती, जागृत रखती, असम्भव को सम्भव करती है ।", //song #179

                    "‘‘भक्ति का भेद बड़ा है अर्थात् परमेश्वर देह में प्रगट हुआ ।’’\n" +
                    "(1 तीमुथियुस 3:16)\n" +
                    "\tमनुष्य चोला धारण कर,\n" +
                    "\tप्रभु ख्रिस्त जगत में आए ।।\n" +
                    "`1.\tवह दीनन के हितकारी... है प्रेम किया अति भारी;\n" +
                    "\tनीचे हो कारण नीचों के ।\t\t...प्रभु\n" +
                    "`2.\tपापिन का पाप मिटाया... भय दण्ड को आप उठाया;\n" +
                    "\tशैतान को दूर भगाया है ।\n" +
                    "`3.\tचढ क्रूस पर रक्त बहाया... पहलू में भाला खाया;\n" +
                    "\tसब पूरा किया जिस कारण से ।\n" +
                    "`4.\tफिर जी कर वह दिखलाया...  है मौत को तू ने हराया;\n" +
                    "\tअब मुफ्त में मुक्ति मिलती है... जो ख्रिस्त जगत में लाए ।", //song #180

                    "‘‘वह इसलिए प्रगट हुआ की हमारे पापों को हर ले जाएँ ।’’\n" +
                    "(1 यूहन्ना 3:5)\n" +
                    "\tजय प्रभु यीशु सृजनहार, \n" +
                    "\tपापी का तू ही है तारणहार ।।\t\t(2)\n" +
                    "`1.\tनर तन धार लियो अवतार... जग की ज्योति जीवन अपार\t\t(2)\n" +
                    "\tसत, चित, आनन्द के हो द्वार... हे अनन्त जीवन देवनहार ।\t\t(2)\n" +
                    "`2.\tस्वर्ग को त्याग लियो अवतार... ख््राीष्ट पधारे पापिन कार;\n" +
                    "\tदुःख, संकट सब सहे अपार... पापी जगत के तारणहार ।\n" +
                    "`3.\tबहाई क्रूस पर लोहू की धार... प्रभु ने करने पापिन उद्धार;\n" +
                    "\tपाप धुलाकर हो जाओ पार... प्रभु ने खोला स्वर्गीय द्वार ।\n" +
                    "`4.\tकरो प्रभु की जय जयकार... दया है उसकी सब पर अपार;\n" +
                    "\tतीनों लोक के केवल उद्धार... हम पापिन के एक ही सहारा ।", //song #181

                    "‘‘जय ने मृत्यु को निगल लिया ।’’ \n" +
                    "(1 कुरिन्थियों 15:54)\n" +
                    "\tजय जय यीशु, जय जय यीशु;\n" +
                    "\tजय मृत्युंजय, जय जयकार, \n" +
                    "\tसृजनहार, पालनहार, तारणहार ।।\n" +
                    "`1.\tदीनों का दुःख हरनेवाला, हृदय में शान्ति भरनेवाला;\t\t(2)\n" +
                    "\tजय जन-रंजन, जय दुःख-भंजन;\n" +
                    "\tजय जयकार, सृजनहार, पालनहार, तारणहार ।\n" +
                    "`2.\tनरतन धार लियो अवतारा, दे निज प्राण कियो छुटकारा;\n" +
                    "\tजय जय-त्राता, जय सुखदाता;\n" +
                    "\tजय जयकार, सृजनहार, पालनहार, तारणहार ।\n" +
                    "`3.\tमृत्यु बन्धन भंजनहारा, अक्षय जीवन देवनहारा;\n" +
                    "\tरोगिन, शोकिन एक आधारा;\n" +
                    "\tजय जयकार, सृजनहार, पालनहार, तारणहार ।\n" +
                    "`4.\tजय जयकार करो सब प्यारो, नर नारी एक संग पुकारो;\n" +
                    "\tनारे मारो जय ललकारो,\n" +
                    "\tजय जयकार, सृजनहार, पालनहार, तारणहार ।", //song #182

                    "‘‘अनुग्रह और सच्चाई से भरपूर, \n" +
                    "पिता के एकलौते की महिमा ।’’ (यूहन्ना 1:14)\n" +
                    "\tहम से वर्णनी न जाए -- मसीह तुम्हारी महिमा ।।\t\t(2)\n" +
                    "`1.\tतुम स्वर्ग छोड़कर आए, तुम मुक्ति पदार्थ लाए -- कि\n" +
                    "\tपापी लिए बचाए -- मेरे भाईयों !\n" +
                    "\tकि पापी लिए बचाए ।\t\t...मसीह तुम्हारी\n" +
                    "`2.\tअन्धों को आँखे दीना, कोढ़िन को चंगा किना -- कि\n" +
                    "\tमुर्दे दिये जिलाए -- मेरे भाईयों !\n" +
                    "\tकि मुर्दे दिये जिलाए ।\n" +
                    "`3.\tपापी पर चल दिखलाया, तू ने हवा को डाँट थमाया -- कि\n" +
                    "\tचेले लिये बचाए -- मेरे भाईयों !\n" +
                    "\tकि चेले लिये बचाए ।\n" +
                    "`4.\tमेरे पाप क्षमा सब कीना, मेरे दिल में दर्शन दीना -- कि\n" +
                    "\tप्रभु से दियो मिलाए -- मेरे भाईयों !\n" +
                    "\tकि प्रभु से दियो मिलाए ।\n" +
                    "`5.\tसूली पर बर्छी खाई, तू ने अमृत धार बहाई -- कि\n" +
                    "\tदास सदा गुण गाए -- मेरे भाईयों !\n" +
                    "\tकि दास सदा गुण गाए ।", //song #183

                    "‘‘परमेश्वर का पुत्र जिसने मुझ से प्रेम किया और \n" +
                    "मेरे लिए अपने आप को दे दिया ।’’ \n" +
                    "(गलतियों 2:20)\n" +
                    "\tधन्य प्रभु यीशु को -- मुक्तिदाता जिसका नाम,\t\t(2)\n" +
                    "\tस्तुति करुँ बारम्बार -- प्रभु यीशु को ।\t\t(2)\n" +
                    "`1.\tअपार है यीशु का प्रेम -- हम पापी जन के लिए,\t\t(2)\n" +
                    "\tइस छोटे जीवन को बचाने -- प्रभु यीशु आया जग में ।\t\t(2)\n" +
                    "`2.\tइस सारे जग में भाई -- पापों का अँधियारा है,\n" +
                    "\tज्योति बन के यीशु आया जग में -- स्वर्ग का द्वार खोला यीशु ने ।\n" +
                    "`3.\tअद्भुत है कार्य उसके -- भजूँ मैं कैसे उसे;\n" +
                    "\tआनन्दित होकर भजूँ उसे -- साष्टाँग प्रणाम मैं करुँ उसे ।", //song #184

                    "‘‘मैं उद्धार का कटोरा उठा कर यहोवा से प्रार्थना करुँगा ।’’\n" +
                    "(भलन 116:13)\n" +
                    "`1.\tस्तुति हो उद्धार के लिए... लोहू से मैं धुल गया;\n" +
                    "\tयीशु ने धोया सोते में... कलवरी से जो बहा ।\n" +
                    "`2.\tस्तुति हो ! मेरे बन्ध टूटे... हल्लेलूयाह ! हूँ आजाद;\n" +
                    "\tताज खुदावन्त देगा मुझे... और वहाँ सम्पूर्ण उद्धार ।\n" +
                    "`3.\tस्तुति हो यर्दन के लिए... जहाँ मैं दफन हुआ;\n" +
                    "\tप्यारे यीशु के साथ मरके... कब्र से फिर जी उठा ।\n" +
                    "`4.\tस्तुति हो उस आग के लिए... पिन्तेकुस्त को जो गिरी;\n" +
                    "\tपावन आत्मा ने दी मुझे... शान्ति और मुहब्बत भी ।\n" +
                    "`5.\tस्तुति हो प्रभु यीशु की... जल्द आसमान से आएगा;\n" +
                    "\tऔर कलीसिया को वह अपनी... अपने साथ ले जाएगा ।", //song #185

                    "‘‘परमेश्वर ने जगत से ऐसा प्रेम किया कि उसने अपना\n" +
                    "एकलौता पुत्र दिया ।’’ (यूहन्ना 3:16)\n" +
                    "\tहे पिता परमेश्वर नाम तेरा पवित्र है,\t\t(2)\n" +
                    "\tहम सब तेरी स्तुति करते;\t\t(2)\n" +
                    "\tधन्यवाद के योग्य तू है, तू है ।।\n" +
                    "`1.\tकितना तू ने प्रेम किया... कि प्रिय पुत्र... दे दिया,\n" +
                    "\tतू दयालु, तू कृपालु... तू है दाता, तू है त्राता;\t\t(2)\n" +
                    "\tमनुष्य और दूत मिलकर गाते बजाते,\n" +
                    "\tस्तुति है करते, हे प्रिय पिता ।।\n" +
                    "`2.\tयीशु ने लोहू बहा दिया... हमें पापों से... बचा लिया ।\n" +
                    "`3.\tचिन्ता को तू ने दूर किया... आनन्द से हृदय... भर दिया ।\n" +
                    "`4.\tमृत्यु से है निकाल दिया... और जीवन तू ने... दे दिया ।", //song #186

                    "‘‘मैं तेरे सब कामों पर ध्यान करूँगा ।’’ (भजन 77:12)\n" +
                    "\tव् स्वतक ! उल ळवक !\n" +
                    "`1.\tप्रभु महान विचारु कार्य तेरे... कितने अद्भुत जो तूने बनाए;\n" +
                    "\tदेखूं तारे, सुनूं गर्जन भयंकर... सामर्थ तेरी सारे भू मण्डल पर ।\n" +
                    "\t\tप्रशंसा होवे प्रभु यीशु की,\n" +
                    "\t\tकितना महान, कितना महान ।।\n" +
                    "`2.\tवन के बीच में तराई मध्य विचरुँ,\n" +
                    "\tमधुर संगीत मैं चिड़ियों का सुनूं;\n" +
                    "\tपहाड विशाल से जब मैं नीचे देखूं,\n" +
                    "\tझरने बहते लगती शीतल वायु ।\n" +
                    "`3.\tजब सोचता हूँ कि पिता ने अपना पुत्र,\n" +
                    "\tमरने भेजा, है वर्णन से अपार;\n" +
                    "\tकि क्रूस पर उसने मेरे पाप सब लेकर,\n" +
                    "\tरक्त बहाया कि मेरा हो उद्धार ।\n" +
                    "`4.\tमसीह आएगा, शब्द तुरही का होगा,\n" +
                    "\tमुझे लेगा जहाँ आनन्द महान;\n" +
                    "\tमैं झुकूँगा साथ आदर, भक्ति दीनता,\n" +
                    "\tऔर गाऊँगा, प्रभु कितना महान,", //song #187

                    "‘‘वह सब का प्रभु है ।’’ (प्रेरितों 10:36)\n" +
                    "1.\tयीशु के नाम को सब भजें, दूत भी प्रणाम करें;\n" +
                    "\tराज्य मुकुट भी उस को दे,\n" +
                    "\tऔर प्रभु, प्रभु, प्रभु सभों का मानो ।\n" +
                    "`2.\tईश्वर के शहीदों, तुम जो वेदी के नीचे हो;\n" +
                    "\tयिशै के वंश की जय कहो,\n" +
                    "\tऔर प्रभु, प्रभु, प्रभु सभों का मानो ।\n" +
                    "`3.\tइस्राएल के निर्वाचित वंश, दुर्बल और छोटे जो;\n" +
                    "\tदयावन्त त्राता को भजो,\n" +
                    "\tऔर प्रभु, प्रभु, प्रभु सभों का मानो ।\n" +
                    "`4.\tअन्य जाति पापियों, मत भूलो कड़वा विष पापों का;\n" +
                    "\tअपने जयमाल उसे चढ़ाओं,\n" +
                    "\tऔर प्रभु, प्रभु, प्रभु सभों का मानो ।\n" +
                    "`5.\tहर कुटुम्ब, कुल जाति के लोग, पृथ्वी के ऊपर जो;\n" +
                    "\tसारा सन्मान उसी को दो,\n" +
                    "\tऔर प्रभु, प्रभु, प्रभु सभों का मानो ।\n" +
                    "`6.\tऊपर की जयवन्त भीड़ के साथ, चरण उसके पडें;\n" +
                    "\tसनातन गान में योग भी दो,\n" +
                    "\tऔर प्रभु, प्रभु, प्रभु सभों का मानो ।", //song #188

                    "‘‘सो तूम्हारे लिए जो विश्वास करते हो वह बहुमूल्य है ।’’\n" +
                    "(1 पतरस 2:7)\n" +
                    "`1.\tमसीह में मैं ने पाया है... एक मोती बहुमोल;\n" +
                    "\tवह लाखों में पियारा है... उस जैसा किस का मोल ।\n" +
                    "`2.\tयहूदा का वह सिंह भी है... ईश्वर का मेम्ना पाक;\n" +
                    "\tदुनिया में मेरा रक्षक है... जब राह हो भयानक ।\n" +
                    "`3.\tकेसर वही शारोन का है... और घाटी का सोसन;\n" +
                    "\tयीशु ही ज्योति दुनिया का है... उस से दिल प्रकाशमान ।\n" +
                    "`4.\tसलीब उठाकर कलवरी... गया मेरे लिए;\n" +
                    "\tलोहू बहाया जान दे दी... कि खरीदे मुझे ।\n" +
                    "`5.\tलेकिन अब फिर वह जीवित है... और जीवित रहेगा ।\n" +
                    "\tघोर के बन्धन को तोड़ा है... ‘‘मौत तेरा डंक कहाँ ?’’\n" +
                    "`6.\tऐ यीशु अपना प्यार अद्भुत... मुझे और भी समझा;\n" +
                    "\tज्यों तेरा आना है निकट... मुझे प्रस्तुत करा ।\n" +
                    "`7.\tहल्लेलूयाह मैं गाऊँगा... जब जाऊँगा आसमान;\n" +
                    "\tतब तुझ ही को मैं देखुुंगा... खुश रहूँगा हर क्षण", //song #189

                    "‘‘हे प्रभु, मेरी चट्टान और उद्धार करने वाले ।’’ \n" +
                    "(भजन 19:14)\n" +
                    "`1.\tयीशु नाथ के प्रेम अपार का... करूँगा मैं स्तुति गान;\n" +
                    "\tउसने क्रूस पर प्राण दे अपना... मुझे मुक्ति की प्रदान ।\n" +
                    "\t\tगाओ, गाओ, प्रेम मसीह का... जिसके रक्त से हुआ त्राण;\n" +
                    "\t\tमेरा सारा ऋण भर दिया... उसने क्रूस पर दे के प्राण ।\n" +
                    "`2.\tउसके इस अनोखे प्रेम का... नित करूँगा मैं बयान;\n" +
                    "\tपापियों के त्राण के लिए... प्राण दे दिया बलिदान ।\n" +
                    "`3.\tउसकी स्तुति क्यों न गाऊँ... जिसकी सामर्थ है अक्षय ?\n" +
                    "\tमृत्यु, नरक, पाप के ऊपर... मुझ को देता कैसी जय !\n" +
                    "`4.\tप्रेम का प्रेरित हो मैं गाऊँ... यीशु का अनूठा प्यार;\n" +
                    "\tउसने मुझे जीवन दिया... वह है मेरा प्राणधार ।", //song #190

                    "‘‘वे ऊँचे शब्द से कहते थे कि वध हुआ मेम्ना...\n" +
                    "धन्यवाद के योग्य है ।’’ (प्रकाशित 5:12)\n" +
                    "`1.\tजो लाखों जीभें मेरी हों... जो बस नहीं होगी;\n" +
                    "\tकि उचित रीति से करुँ... स्तुति त्राणकर्ता की ।\n" +
                    "`2.\tयीशु का नाम दूर करता डर... और शोक मिटाता है;\n" +
                    "\tहर पापी उसके सुनने पर... पूरा सुख पाता है ।\n" +
                    "`3.\tवह तोड़ के पाप की शक्तियाँ... छुड़ाता कैदी को;\n" +
                    "\tरक्त उसका मन शुद्ध करता है... शुद्ध किया है मुझ को ।\n" +
                    "`4.\tजब यीशु बोलता मृतक लोग... उठ जीवन पाते हैं;\n" +
                    "\tनिराश मन साहस पाते है... और आशा रखते हैं ।\n" +
                    "`5.\tहे बहरों सुनों उसकी बात... हे गूँगो स्तुति करो;\n" +
                    "\tहे अन्धों देखो प्रभु को... हे लंगड़ों उछलो ।", //song #191

                    "‘‘उसको वह नाम दिया जो सब नामों में श्रेष्ठ है ।’’\n" +
                    "(फिर्लििप्प 2:9)\n" +
                    "`1.\tकैसा मधुर यीशु का नाम... विश्वासीयों को है;\n" +
                    "\tवह शोक और दुःख में है सुखधाम... सब डर भागता है ।\n" +
                    "`2.\tवह चंगा करता मनों को... और शान्ति का है धाम;\n" +
                    "\tहे मन्ना भूखी आत्मा को... और थकों का विश्राम ।\n" +
                    "`3.\tवह प्रिय नाम, असीम भंडार... अनुग्रह से भरपूर;\n" +
                    "\tहे मेरी ढाल, चट्टान, आधार... सब भय को करता दूर ।\n" +
                    "`4.\tयीशु तू मेरा मीत, रखवाला... प्रवक्ता, याजक है;\n" +
                    "\tतू राजा, स्वामी दीनदयाल... कृपालु हर समय ।\n" +
                    "`5.\tमन मेरा नहीं शक्तिमान... वह प्रेम में है निर्बल;\n" +
                    "\tजब देखूं तेरा रुप तेजवान... रहूँ मैं भक्त अटल ।\n" +
                    "`6.\tजब तक कि मुझ में रहे प्राण... प्रेम तेरा गाऊँगा;\n" +
                    "\tमरते समय भी तेरा गान... मैं करता रहूँगा ।", //song #192

                    "‘‘मैं जीवन भर परमेश्वर की स्तुति करता रहूँगा ।’’ \n" +
                    "(भजन 146:2)\n" +
                    "`1.\tगाओ, गाओ ख्रिस्त यीशु है मुक्तिदाता,\n" +
                    "\tकरो लोगों उस के सब गुण प्रचार ।\n" +
                    "\t‘‘धन्य हो, धन्य हो’’ स्वर्ग में पुकारते है दूतगण;\n" +
                    "\tउस के नाम की स्तुति तू कर हर बार ।\n" +
                    "\tउत्तम भेड़पाल, भेड़ो को वही छुड़ाता;\n" +
                    "\tगोद में बालकों को ले करता दुलार ।\n" +
                    "\tगाओ, गाओ हे यीशु महाप्रतापी,\n" +
                    "\tगाओ उस का असीम, अथाह है प्यार ।\n" +
                    "`2.\tगाओ, गाओ ‘‘यीशु हमारा है त्राता,’’\n" +
                    "\tपाप के कारण रह हुआ बलिदान ।\n" +
                    "\tगाओ, गाओ जय उसकी जो देता जीवन;\n" +
                    "\tतारक, रक्षक अधिपति महान ।\n" +
                    "\tशरणस्थान है वही हमारा आसरा,\n" +
                    "\tपाप के बल को तोड़ा, दे अपना प्राण ।\n" +
                    "\tगाओ, गाओ है यीशु महाप्रतापी,\n" +
                    "\tजग और स्वर्ग का प्रभु सर्वशक्तिमान ।\n" +
                    "`3.\tगाओ, गाओ यीशु है स्वर्गो का स्वामी;\n" +
                    "\tतीनों लोकों का है वह राजाधिराज ।\n" +
                    "\tगाओ, गाओ उसके जो नबी और याजक,\n" +
                    "\tउसको मुकुट दो वह है अधिराज ।\n" +
                    "\tमेरे पाप का सारा उठाया बोझ,\n" +
                    "\tजिससे स्वर्ग जा हम भी पाएँ वह ताज ।\n" +
                    "\tगाओ, गाओ है प्रभु महाप्रतापी,\n" +
                    "\tगाओ उसके तेजोमय सुख का राज ।", //song #193

                    "‘‘पवित्र, पवित्र, पवित्र, प्रभु परमेश्वर सर्वशक्तिमान ।’’\n" +
                    "(प्रकाशित 4:8)\n" +
                    "`1.\tहे महापवित्र ! सर्वशक्तिमान परमेश्वर !\n" +
                    "\tप्रातःकाल आनन्द से तेरी स्तुति गाएँगे ।\n" +
                    "\tतू महापवित्र, ईश्वर, कृपासागर;\n" +
                    "\tसर्वाधिकारी, योग्य प्रशंसा के ।\n" +
                    "`2.\tहे महापवित्र ! सन्त सब भजन करते,\n" +
                    "\tतेरे सामने अपनी कीर्ति तुच्छ समझते है;\n" +
                    "\tकरुबीम, सराफीम तेरे सामने गिरते,\n" +
                    "\tजो था और है और रहेगा सदैव ।\n" +
                    "`3.\tहे महापवित्र ! अंधकार के कारण,\n" +
                    "\tतेरा दर्शन पापीजन को मिलता है नहीं;\n" +
                    "\tकेवल तू पवित्र, है अद्वेत परमेश्वर,\n" +
                    "\tसामर्थी, प्रेमी और दयानिधि ।\n" +
                    "`4.\tहे महापवित्र ! सर्वशक्तिमान परमेश्वर !\n" +
                    "\tसारी सृष्टि तेरे नाम का धन्यवाद करे,\n" +
                    "\tतू महापवित्र ईश्वर, कृपासागर;\n" +
                    "\tसर्वाधिकारी, योग्य प्रशंसा के ।", //song #194

                    "‘‘महिमा और प्रताप का मुकुट उसके सिर पर रखा है ।’’\n" +
                    "(भजन 8:5)\n" +
                    "`1.\tशोभित हो मुकुट से... मेम्ना सिंहासन पर;\n" +
                    "\tस्वर्गीय संगीत की आभा में... खो जाते जग के स्वर ।\n" +
                    "\tउठ, मेरे प्राण अब गा... तेरे त्राता की जय;\n" +
                    "\tऔर उसको अपना राजा मान... अभी और हर समय ।\n" +
                    "`2.\tशोभित हो मुकुट से... जीवन का प्रभु जो;\n" +
                    "\tमृत्यु पर जयवन्त हुआ है... कि त्राण का काम सिद्ध हो ।\n" +
                    "\tहम गाते, प्रशंसा... महिमा और सन्मान;\n" +
                    "\tउसका, वह जो देने जीवन... खुद हुआ बलिदान ।\n" +
                    "`3.\tशोभित हो मुकुट से... जो प्रभु है प्रेम का;\n" +
                    "\tउसकी महिमा है अपार...\tछिदा है तन उसका ।\n" +
                    "\tस्वर्ग का कोई भी दूत... न तेज को सह सके;\n" +
                    "\tवे सिर झुका सराहते हैं... महाप्रतापी को ।\n" +
                    "`4.\tशोभित हो मुकुट से... राजा शान्ति का जो;\n" +
                    "\tकि युद्ध समाप्त हो जगत में... नित स्तुति प्रार्थना हो ।\n" +
                    "\tछिदे पैरों के पास... स्वर्ग के सिंहासन पर;\n" +
                    "\tसुहाने फूलों की सुगंध... फैलेगी निरंतर ।\n" +
                    "`5.\tशोभिज हो मुकुट से... वह प्रभु युगों का;\n" +
                    "\tवचन-मात्र से किया है... निर्माण सौर मंड़ल का ।\n" +
                    "\tतू पापियों का मीत !...  है त्राता जय तेरी !\n" +
                    "\tमहिमा, स्तुति अविरत... होती रहे तेरी ।", //song #195

                    "‘‘हे ईश्वर तेरे विचार क्या ही बहुमूल्य है ।’’\n" +
                    "(भजन 139:17)\n" +
                    "\tहे ईश्वर तेरे यह विचार, मेरे लिए क्या ही अनमोल है;\n" +
                    "\tतेरी करुणा मेरे लिए, सदा सर्वदा बनी रहती है ।।\n" +
                    "`1.\tआज चढ़ाऊँ धन्यवाद प्रभु को... मेरे हृदय से तेरे स्तुति गान;\t\t(2)\n" +
                    "\tबड़ाई तारीफ तेरे गुण गाता हूँ\t\t(2)... कारण तू है मेरा तारणहार ।\n" +
                    "`2.\tयाद पहले न की मैं प्रभु को... पर पहले से मुझे वह जाना;\n" +
                    "\tढूंढ़ा मैंने न जग में प्रभु को... मुझ दुष्ट को तू ढूंढ़ निकाला ।\n" +
                    "`3.\tसत्यनाश के गड़हे में जाता मैं... दया तेरी हुए बचाने मुझे;\n" +
                    "\tसंकट मृत्यु से मुझ को बचाने... मेरा प्रभु हुआ बलिदान ।\n" +
                    "`4.\tबुरे संसार में पाप मैं डूबा था... श्राप दण्ड भी मुझे सहना था;\n" +
                    "\tप्रभु यीशु ने सहा दुःख क्रूस पर... मुझे नया जीवन देने को ।\n" +
                    "`5.\tकैसा दुःखमय था क्रूस का वह दृश्य... कोड़े मारे थूका था प्रभु पर;\n" +
                    "\tअसीम वेदना सहा दुःख और संकट... निर्दोष मेम्ना मुझे बचाने को ।\n" +
                    "`6.\tहे प्रभु मैं कैसे चुप रहूँगा... तेरी स्तुति बिना और धन्यवाद;\n" +
                    "\tगाता रहूँगा पूरे जीवनभर... अथाह प्रेम तेरा है जो अपार ।", //song #196

                    "‘‘हे ईश्वर तेरे विचार क्या ही बहुमूल्य है ।’’ \n" +
                    "(भजन 139:17)\n" +
                    "\tहे ईश्वर तेरे विचार कैसे अमुल्य है मेरे लिए,\n" +
                    "\tउनकी संख्या का जोड़ मेरे लिए;\n" +
                    "\tगिनके बोलूँगा कैसा बड़ा है ।\n" +
                    "`1.\tपातालों की रस्सियों से -- चारों ओर जकड़ा हुआ था,\n" +
                    "\tऔर मृत्यु के मजबुत फन्दों से -- मैं उदास हो गया;\n" +
                    "\tपरमेश्वर से दुहाई दी, मन्दिर से बिनती सुन ली,\n" +
                    "\tइसलिए मैं गाऊँगा -- मैं भजूँगा ।\n" +
                    "`2.\tजो मेरा विरोध करते है -- और मुझे डराते भी है,\n" +
                    "\tजो कहते प्रभु से मैं -- दूर हो चुका भी हूँ;\n" +
                    "\tपरमेश्वर से दुहाई दी, मन्दिर से बिनती सुन ली,\n" +
                    "\tइसलिए मैं गाऊँगा -- मैं भजूँगा ।\n" +
                    "`3.\tकहता था तू चरवाहा मेरा -- तेरे अधिकार में न था,\n" +
                    "\tपापी था पर पाप न माना --  श्रापीत हो गया था मैं;\n" +
                    "\tपरमेश्वर से दुहाई दी, मन्दिर से बिनती सुन ली,\n" +
                    "\tइसलिए मैं गाऊँगा -- मैं भजूँगा ।\n" +
                    "`4.\tछीपी हुई मेरी मुर्खता -- ढ़ाँपा हुआ मेरा गुनाह,\n" +
                    "\tमैं तो बहुत अयोग्य हूँ -- और सब कुछ मैं खो बैठा;\n" +
                    "\tउघाड़ा पर दण्ड न किया, मुझे तूने न झिड़का,\n" +
                    "\tइसलिए मैं गाऊँगा -- मैं भजूँगा ।\n" +
                    "`5.\tमुझे जो दुःख हुआ था -- भला मेरे लिए हुआ था,\n" +
                    "\tजिससे तेरी विधियों को सीखूं -- तेरे मार्गो में चलूँ;\n" +
                    "\tतेरा धर्मशास्त्र मुझको प्यारा, दिन रात है घ्यान उसी पर मेरा;\n" +
                    "\tइसलिए मैं गाऊँगा -- मैं भजूँगा ।\n" +
                    "`6.\tचाहे पर्वत हट भी जाएँ -- और पहाडियाँ टल भी जाएँ,\n" +
                    "\tतौभी मेरी करुणा तुझ से -- कभी वह न हटेगी;\n" +
                    "\tधन्य हो तेरे वायदों के लिए, स्वीकार कर इस ध्यान को मेरे;\n" +
                    "\tइसलिए मैं गाऊँगा -- मैं भजूंगा ।\n" +
                    "`7.\tइस समय जो तुझसे करता हूँ -- तू उसे न जानता है,\n" +
                    "\tअन्त में तू इसे जानेगा -- कि है मार्ग यह सिद्ध मेरा;\n" +
                    "\tआवाज सुनी मैंने तेरी, और पाया दर्शन तेरा,\n" +
                    "\tहल्लेलूयाह गाऊँगा -- मैं भजूँगा ।", //song #197

                    "‘‘जिसने मुझ से प्रेम किया और \n" +
                    "मेरे लिए अपने आप को दे दिया ।’’ (गलतियों 2:20)\n" +
                    "\tहे प्रेमी तारणहार, दया तेरी है अपार ।।\n" +
                    "`1.\tहानि निन्दा करनेवाला, था भी मैं सतानेवाला;\n" +
                    "\tअविश्वासी था भयंकर,\t\t(2) पाई दया तेरी मैं अपार ।\n" +
                    "`2.\tमेरे बदले तारणहार, दुःख सहा और दण्ड उठाया;\n" +
                    "\tतृषित हुआ क्रूस पर चढ़ा,\t\t(2) प्रभु प्राण दिया तू ने ।\n" +
                    "`3.\tजग में जो डरते तुझ से, रक्षा उनकी करता प्रेम से;\n" +
                    "\tतेरी ऐसी जो भलाई,\t\t(2) करुँ कैसे मैं बखान ।\n" +
                    "`4.\tपुण्य नहीं मेरे जीवन में, चढ़ाऊँ क्या प्रेम के बदले में;\n" +
                    "\tधन्यवाद कटोरा लेकर,\t\t(2) धरुँ चरणों में तेरे ।\n" +
                    "`5.\tमेरे जीवनभर सर्वदा, तेरी करुणा और भलाई;\n" +
                    "\tबनी रहती निश्चे साथ साथ,\t\t(2) तेरा घर मेरी है आश ।\n" +
                    "`6.\tप्रभु प्रिय प्राण पालक, मेरे आत्मा का तू रक्षक;\n" +
                    "\tकमी मुझ को कभी न होगी,\t\t(2) यह है मेरा नया गीत ।\n" +
                    "`7.\tप्रभु लाखों में मेरा अनुपम, दस हजारों में तू उत्तम;\n" +
                    "\tहल्लेलूयाह नित्य मैं गाऊँ,\t\t(2) सदा प्रफुल्लित होेकर ।", //song #198

                    "‘‘उसके पुत्र यीशु का लोहू हमें सब पापों से शुद्ध करता है ।’’\n" +
                    "(1 यूहन्ना 1:7)\n" +
                    "\tअमूल्य लोहू से बचे हुए जन,\n" +
                    "\tप्रतापमय ईश्वर की है सन्तान;\n" +
                    "\tप्रभु का भजन गाओं सन्तगण,\n" +
                    "\tआदर, महिमा, स्तुति, जयगान;\t\t(2)\n" +
                    "\tप्रभु का भजन गाओ सन्तगण ।।\n" +
                    "`1.\tबीत रहा था यह जीवन, कुमार्ग से मेरा यह तन;\n" +
                    "\tकहता था मैं कुवचन, था नहीं मन में शान्ति और चैन ।\n" +
                    "`2.\tचलता था मैं चाकल पथ में, जिसके अन्त में था मरण;\n" +
                    "\tनरक के दण्ड को अपनाकर, कमाई करता था पाप का धन ।\n" +
                    "`3.\tजीवित सत्य ईश्वर का, लेता नहीं था उसका नाम;\n" +
                    "\tदुनिया के धर्म-कर्म से, जाना चाहता था स्वग-धाम ।\n" +
                    "`4.\tअसीम करुणा के कारण, किया मानव रुप धारण;\n" +
                    "\tदेकर क्रूस पर अमूल्य प्राण, किया हमारा पूर्ण तारण ।\n" +
                    "`5.\tपवित्र लोहू की धारा में, शुद्ध हुआ मैं अब पापी जन;\n" +
                    "\tखोला जो आत्मिक यह नयन, भर दिया प्रभुने स्वर्गीय ज्ञान ।\n" +
                    "`6.\tअधर्मी, दुष्ट मनुष्य से, किया जो अद्भुत प्रेम महान;\n" +
                    "\tउस महान प्रेम के बदले में, चढ़ाता हूँ प्रभु बलिदान ।\n" +
                    "`7.\tकरता हूँ स्तुति अब तारणहार, आशीषित होकर नम्र मन;\n" +
                    "\tआत्मा, प्राण और यह शरीर, करता हूँ प्रभुजी अब अर्पण ।", //song #199

                    "‘‘इत्र की सुगन्ध से घर सुगन्धित हो गया ।’’ (यूहन्ना 12:3)\n" +
                    "\tआराधना करुँ मैं दिल से भजूँगा, \n" +
                    "\tसनातन तक तेरी स्तुति करूँगा ।।\n" +
                    "\tमार्ग तू ही है, सत्य तू ही है, \n" +
                    "\tजीवन तू ही, मेरे प्रभु ।।\n" +
                    "`1.\tक्योंकि मैंने बहुत ही कामों से, तेरी संगति को बिलकुल छोड़ा;\t\t(2)\n" +
                    "\tमेरे जीवन को तू ने सुधारा,\t\t(2) सेवा करना सिखाया प्रभु ।\n" +
                    "`2.\tमैं ने सोचा था मेरे जीवन में काफी है तेरा वचन सुनना;\n" +
                    "\tपर तू ने मेरे आँसुओं से, पावों को धोना सिखाया प्रभु ।\n" +
                    "`3.\tव्यर्थ मैं खोया सब कुछ अपना, स्वार्थ में जीवन मेरा बीता;\n" +
                    "\tजब मैं ने तेरे बलिदान को जाना, नम्र होकर पास आया प्रभु ।\n" +
                    "`4.\tअपने लहु से धोया मुझे तू, और तू ने मुझ को पवित्र किया;\n" +
                    "\tतेरे उद्धार के लिए भजूँगा, हरदम स्तुति करुँ मैं प्रभु ।\n" +
                    "`5.\tसंसार में मेरा दुर्गन्ध-जीवन था, प्रेम से तू ने मुझे निकट बुलाया;\n" +
                    "\tऔर तू ने मुझको स्वर्गीय भोजन दिया, आनन्दित मुझको किया प्रभु ।\n" +
                    "`6.\tभजूँगा तुझे मैं सुगन्धित इत्र से, छिपाकर रखा था वह पात्र तोड़ा;\n" +
                    "\tनापा नहीं जाता प्रभु तेरे प्रेम को, मेरे जीवन में काफी तू प्रभु ।\n" +
                    "`7.\tप्राचीन, सन्त और आदर के दूत भी, सामने तेरे यदि खड़े भी हो;\n" +
                    "\tअनगिनित लोगों के मध्य में मुझे तू, पहचान लेगा प्यारे प्रभु ।", //song #200

                    "‘‘हे परमेश्वर तेरी करुणा कैसी अनमोल है ।’’" +
                    "(भजन 36:7)\n" +
                    "\tप्रभु तेरी अनमोल करुणा, नित्य मैं गाऊँगा ।।\t\t(2)\n" +
                    "`1.\tपीढ़ी-पीढ़ी बतलाऊँगा, अमर है तेरी दया;\n" +
                    "\tकलवरी क्रूस पर लोहू बहाकर, वाचा स्थिर किया, पाप-क्षमा है किया ।\n" +
                    "`2.\tहर परीक्षा में तू ही मुझ को, भरपूर जय देता;\n" +
                    "\tकरुणा कर के मुझ को छुड़ाता, विश्वासयोग्य त्राता ।\n" +
                    "`3.\tहर दिन नई होती रहती है, तेरी वात्सल्यता;\n" +
                    "\tसच्चाई तेरी अति महान है, तू न बदलता ।\n" +
                    "`4.\tतेरे आने तक तू मुझ को, निर्दोष रखेगा;\n" +
                    "\tविश्वासयोग्य प्रभु तू मेरी, रक्षा करेगा ।\n" +
                    "`5.\tअच्छी कुश्ती मैं लडूँगा, विजय पाऊँगा;\n" +
                    "\tमहिमा मुकुट तुझ से लूंगा, हल्लेलूयाह गाऊँगा ।", //song #201

                    "‘‘...और उसकी करुणा सदा की है ।’’\n" +
                    "(भजन 136:1)\n" +
                    "\tईश्वर की दया नित्य रहेगी, उसका अनुग्रह मिलता रहेगा;\n" +
                    "\tधन्यवाद देके स्तुति हम गाके, हल्लेलूयाह पुकारेंगे हम ।।\t\t(2)\n" +
                    "`1.\tसकेती में हम मर न जाये, प्रभु ने स्वयं बचाया हमें;\t\t(2)\n" +
                    "\tअच्छा है वह और बलवन्त है, उसका अनुग्रह नित्य रहेगा ।\t\t(2)\n" +
                    "`2.\tशत्रु सेनायें चारों और थी, दाऊद भक्त का ईश्वर संग वह;\n" +
                    "\tसामने चला, वह बलवन्त है, उस का अनुग्रह नित्य रहेगा ।\n" +
                    "`3.\tअग्नि परीक्षा जब जीवन में आयी, सांत्वना दिया और जयवन्त भी किया;\n" +
                    "\tपुकारें विजय वह साथ अब है, उसका अनुग्रह नित्य रहेगा ।\n" +
                    "`4.\tअन्धकार रुपी कष्ट जब आये, मेरे पैरों का दीपक तू बना;\n" +
                    "\tमेरी अगुवाई उस ने जो की सदा, उस का अनुग्रह नित्य रहेगा ।\n" +
                    "`5.\tबाढ़ के समान जब निन्दाएँ आयी, वीर नहेमायाह को आत्मा दिया था;\n" +
                    "\tदृढ़ विश्वास, धीरज और साहस मिला, उसका अनुग्रह नित्य रहेगा ।\n" +
                    "`6.\tअनन्त ईश्वर सच्चा और धर्मी, नित्य हमारे साथ रहता है;\n" +
                    "\tइसलिए आओ स्तुति करें, उस का अनुग्रह नित्य रहेगा ।", //song #202

                    "‘‘आनन्द, जो वर्णन से बाहर और महिमा से भरा हुआ है ।’’\n" +
                    "(1 पतरस 1:8)\n" +
                    "\tदया, अनुग्रह का प्रभु हमारा, धन्यवाद मैं अर्पण करुँ ।।\n" +
                    "`1.\tयहोवा की सभी भलाईयों के लिये, भला उसे मैं क्या दे सकता हूँ ?\n" +
                    "\tप्याला उद्धार का लेकर, प्रभु के नाम ही से, प्रार्थना अब मैं करुँ ।\n" +
                    "`2.\tपूरी करूँगा मैं मन्न्ातें उसकी दास यहोवा का मैं हूँ अब जो;\n" +
                    "\tतेरे लोगों के मध्य में, यरूशलेम में सदा, स्तुति प्रशंसा करुँ ।\n" +
                    "`3.\tरचे जाने से पहले माँ के गर्भ ही में, तू ने मुझ पर जो चित लगाया;\n" +
                    "\tउत्पन्न होने से पहले तू ने मुझे जाना, और अभिषेक किया ।\n" +
                    "`4.\tपूरे मन से खोजो मुझे तुम निश्चय, पाओगे तू ने कहा था प्रभु;\n" +
                    "\tढूंढ़ा मुझे तू ने बड़ी करुणा से और मुझे बचाया ।\n" +
                    "`5.\tनिन्दक मैं था, सतानेवाला भी, अन्धेरकर्ता और अधर्मी भी;\n" +
                    "\tदास अपना तू मुझे बनाया, दोषों को मिटा दिया ।\n" +
                    "`6.\tदेह मेरी ये तोड़ी गई है, प्रेमी प्रभुजी यह कहा तू ने;\n" +
                    "\tलोहू जो तेरा बह गया था, पापों की क्षमा के लिए ।\n" +
                    "`7.\tअनुग्रह ही से बचाया मुझ को, कार्य अद्भुत यह तेरा ही था;\n" +
                    "\tन मेरे कर्मो से न कोई पुण्य भी, प्रभु का वरदान यह था ।\n" +
                    "`8.\tवर्णन से बाहर, महिमित वह आनन्द, तू ने मुझ को दिया है प्रभु;\n" +
                    "\tसदा खुश रहकर, धन्यवाद देकर, हल्लेलूयाह गाऊँगा ।", //song #203

                    "(यूहन्ना 1:7, 1 पतरस 1:10, 1 कुरिन्थियों 15:10)\n" +
                    "\tकृपा मेरी तेरे लिये काफी है कहा यीशु, \n" +
                    "\tकृपामय ! तेरी स्तुति करते ।।\n" +
                    "`1.\tपाप में थे डूबे प्रभु दोष न दिया,\n" +
                    "\tपापी के लिए प्राण अर्पण किया, कृपा द्वारा उद्धार हमें दिया ।\n" +
                    "`2.\tअनुग्रह सच्चाई जग में है आयी,\n" +
                    "\tअनुग्रहमय प्रभु यीशु द्वारा ही, अनुग्रह से हमें है सम्भालता ।\n" +
                    "`3.\tसारे अनुग्रह का दाता है प्रभु,\n" +
                    "\tसिद्ध कर के हमें बलवन्त करता तू, स्थिर कर के शैतान से बचाता ।\n" +
                    "`4.\tसत्यात्मा बताता सर्व सत्य,\n" +
                    "\tसदा रहेंगे हम प्रभु यीशु के साथ, सब कुछ है तुम्हारा, सिखाता ।\n" +
                    "`5.\tपरीक्षा कितनी भी चाहे आये दुःख भी,\n" +
                    "\tपरीक्षा हुई थी प्रभु यीशु की भी, कृपा देकर सहायता है करता ।\n" +
                    "`6.\tअब न जीवित मैं प्रभु जीवित मुझ में,\n" +
                    "\tअब से जीऊँगा मैं प्रभु के लिए, सब कृपा आधीन मैं करता ।\n" +
                    "`7.\tअनुग्रह ही से हूँ मैं जो कुछ भी हूँ,\n" +
                    "\tअनुग्रह ही से मैं प्रचार अब करुँ, अनुग्रह है सिखाता, हल्लेलूयाह ।", //song #204

                    "‘‘मैं यहोवा बदलता नहीं ।’’ (मलाकी 3:6)\n" +
                    "1.\tयीशु की नित्य हम स्तुति करेंगे, भूमि, आकाश का जो सिरजनहारा;\n" +
                    "\tसंकल्प था उसके मन में, ताकि यीशु प्रभु को वह प्रगट करें ।\n" +
                    "\tकभी न बदले यीशु, कभी न बदले;\n" +
                    "\tचाहे विश्व बदल जाये, वचन न बदले ।\n" +
                    "`2.\tजिनको उसने पहले से जाना, उन्हें वह पहले ठहराया भी;\n" +
                    "\tधर्मी ठहराकर सुन्दर बनाया, और उनको महिमा भी दी ।\n" +
                    "`3.\tहम को अपने रुप में बनाया, पाप का रुप उसने जो हटाया;\n" +
                    "\tयीशु के रुप में वह हमको फिर लाया, रखवाली करेगा पुत्र समान ।\n" +
                    "`4.\tईश्वर से प्रेम रखनेवालो को, सारी बातें भलाई की होती;\n" +
                    "\tसंकट-क्लेश जो इस जग में है, आनेवाली महिमा से कुछ भी नहीं ।\n" +
                    "`5.\tक्या कोई क्लेश, संकट, उपद्रव और अकाल, नगाई जो आये;\n" +
                    "\tजोखिम, तलवार जो कुछ भी हो, प्रभु के प्रेम से न अलग करें ।\n" +
                    "`6.\tमृत्यु और जीवन स्वर्गदूत हो, प्रधानता और चाहे कोई हो;\n" +
                    "\tअधिकार, सामर्थ और जो कुछ हो, प्रभु के प्रेम से न अलग करें ।\n" +
                    "`7.\tईश्वर का संकल्प आदि में जो था, ताकि प्रभु को प्रगट वह करें;\n" +
                    "\tआओ बचें बुराई से हम, यीशु को हम भी प्रचार करें ।", //song #205

                    "‘‘यदि तुम अपने परमेश्वर यहोवा की इन आज्ञाओं को... \n" +
                    "मानो तो तुम पर आशीष होगी ।’’" +
                    "(व्यवस्था 11:27)\n" +
                    "\tअद्भुत है तेरी आशीष प्रभुजी उण्डेली तूने,\n" +
                    "\tअपरम्पार तेरा प्रेम हम पर दिखाया तू ने ।।\n" +
                    "`1.\tमनुष्य को बनाया तू ने अपनी समानता में,\n" +
                    "\tहृदय के अनुसार तेरे, बनेंगे यदि, आशीष है ।\n" +
                    "`2.\tनई सृष्टि की भूमि पर, आशीष हम को मिलती है;\n" +
                    "\tश्राप तब दूर करता है, सब कुछ नया होता है ।\n" +
                    "`3.\tजग से अलग होने पर, क्रूस पर यदि चढ़े हैं;\n" +
                    "\tआशीष तब देगा प्रभु, आँखे मीरास की ओर है ।\n" +
                    "`4.\tपुत्रता के दर्जे में है, पिता की इच्छा में जीते;\n" +
                    "\tजीवन का सोता बहाते, तब ही आशीष में हम है ।\n" +
                    "`5.\tआत्मिकता की ऊँचाई पर, जब तक हम सब रहते;\n" +
                    "\tशारीरिकता से तो बचना, फिर आशीष हम पाते है ।\n" +
                    "`6.\tआशीष के वारिस होने को, बुलाए हम जो गए है;\n" +
                    "\tशर्ते पूरी करें तब, प्रभु यीशु में आशीष है ।", //song #206

                    "‘‘उस ने हमें मसीह में स्वर्गीय स्थानों में सब प्रकार की \n" +
                    "आशीष दी है ।’’ (इफिसियों 1:3)\n" +
                    "\tप्रभु यीशु में सब प्रकार की, आशीष हमारी है ।।\n" +
                    "`1.\tठहराया पहले से हमें, चुन लिया प्रेम से हम को उस ने;\n" +
                    "\tऔर किया ग्रहण पुत्र हम बनें, हम सब अब तो धन्य हैं ।\n" +
                    "`2.\tअपराधों की क्षमा हम को मिली, लोहू के द्वारा छुड़ाए गए;\n" +
                    "\tअनुग्रह से उद्धार हम पाए, हम सब अब तो धन्य हैं ।\n" +
                    "`3.\tज्योतिर्मय हुई मन की आँखे, आदर से हम सब बुलाए गए;\n" +
                    "\tसन्तों में मीरास हम पा गए, हम सब अब तो धन्य हैं ।\n" +
                    "`4.\tपवित्र, आदर, मीरास जो है, अविनाशी निर्मल वह है;\n" +
                    "\tस्वर्ग में रखी हमारे लिए, हम सब अब तो धन्य हैं ।\n" +
                    "`5.\tआँखोने अब तक जो नहीं देखा, कान ने अब तक नहीं सुना;\n" +
                    "\tबातें मनुष्य के चित में न चढ़ी, हम अब पाकर धन्य हैं ।", //song #207

                    "‘‘उसी चाचा के अनुसार मेरा आत्मा तुम्हारे बीच में बना है ।’’\n" +
                    "(हाग्गै 2:5)\n" +
                    "\tहे प्रभु तेरी परिपूूर्णता से, मिलती हमें आशीष भरपूरी से ।।\n" +
                    "`1.\tप्रभु यीशु मसीह में, स्वर्गीय स्थानों में;\n" +
                    "\tसब प्रकार की आशीष, पायी है भरपूर हम ने ।\n" +
                    "`2.\tजिनको प्रभु तू ने चुना है, उनकी भलाई में मैं;\n" +
                    "\tआनन्दित सदा रहूँ, अनुग्रह मुझ पर कर प्रभु ।\n" +
                    "`3.\tप्रजा जो तेरी मीरास है, उनके साथ मिलकर मैं;\n" +
                    "\tआराधना तेरी करुँ, अनुग्रह मुझ पर कर प्रभु ।\n" +
                    "`4.\tप्रजा पर तेरी दया है, नई हर दिन होती है;\n" +
                    "\tदयालु प्रभु तू, अनुग्रह मुझ पर कर प्रभु ।\n" +
                    "`5.\tहे प्रभु तू ही महान है, स्वरुप तेरा नित्य नया है;\n" +
                    "\tदर्शन हर दिन पाऊँ, अनुग्रह मुझ पर कर प्रभु ।\n" +
                    "`6.\tवाचा के अनुसार मेरा आत्मा तुम्हारे बीच है;\n" +
                    "\tडरो मत, कहा प्रभु, अनुग्रह मुझ पर कर प्रभु ।\n" +
                    "`7.\tप्रभुने कहा मैं तुझ को, अंगूठी नाई रखूँगा;\n" +
                    "\tप्रेम से चुना मुझ को तू, अनुग्रह मुझ पर कर प्रभु ।\n" +
                    "`8.\tअनुग्रह सच्चाई से, परिपूर्ण प्रभु तू है;\n" +
                    "\tहल्लेलूयाह सभी समय, महिमा तेरी हो प्रभु ।", //song #208

                    "‘‘मैं तुझे आशीष दूँगा... ।’’ (उत्पति 12:2)\n" +
                    "\tआशीष के ऊपर आशीष तुझ को दूँगा,\n" +
                    "\tप्रभु ने कहा मैं बढ़ाता जाऊँगा ।।\n" +
                    "`1.\tयहोवा ने दर्शन देकर कहा... मैं सर्वशक्तिमान परमेश्वर हूँ;\n" +
                    "\tमेरे सन्मुख चल सिद्ध हो जा... मैं तेरे साथ वाचा बान्धूंगा ।\n" +
                    "`2.\tवंश को तेरे बहुत ही बढ़ाऊँगा... और तुझे मैं फुलाऊँ-फलाऊँगा;\n" +
                    "\tजाति-जाति का मूल बनाऊँगा... वंश के साथ वाचा स्थिर करूँगा ।\n" +
                    "`3.\tयुग-युग तेरा ईश्वर रहूँगा... और कनान देश तुझ को दूँगा;\n" +
                    "\tसदा के लिए तेरा करूँगा... तुझ में महिमा पाऊँगा ।\n" +
                    "`4.\tमैं तुझ से बड़ी जाति बनाऊँगा... आशीष तुझ को निश्चय दूँगा;\n" +
                    "\tतेरा नाम मैं बड़ा बनाऊँगा... आशीष का कारण भी करूँगा ।\n" +
                    "`5.\tजो तुझ को आशीष अब देंगे... उनको मैं आशीष भी दूँगा;\n" +
                    "\tजो तुझे श्रापे, श्राप उन्हें दूँगा... आशीष सब पायें तुझ से, मैं करूँगा ।", //song #209

                    "‘‘वे तेरे भवन के चिकने भोजन से तृप्त होंगे ।’’ (भजन 36:8)\n" +
                    "\tप्रभु यीशु तू सब में सब कुछ है,\n" +
                    "\tमित्रता हमारी जग में सदा है ।।\n" +
                    "`1.\tतृप्ति तेरे मन्दिर में जो सदा है,\n" +
                    "\tआनन्द का प्रवाह चमका जो उस में;\n" +
                    "\tअद्भुत जीवन का सोता है जो तुझ में,\n" +
                    "\tआराधना के योग्य है, तू ही ।\n" +
                    "`2.\tबहुतायत का प्रेम तेरा मैं जो पाकर भी,\n" +
                    "\tपहिले प्रेम को प्रभु मैंने जो छोड़ा;\n" +
                    "\tभले प्रभु, कर क्षमा, दे पहिला प्रेम,\n" +
                    "\tस्तुति के योग्य सदा तू है, प्रभु ।\n" +
                    "`3.\tमेरे विचार, दृष्टि, शब्द और चलन;\n" +
                    "\tचाहे बैठूँ या उठूँ और जो देखुँ;\n" +
                    "\tसब बातों में मसीह को प्रसन्न करूँगा,\n" +
                    "\tरहूँ जहाँ, किसी हालत में, कहीं भी ।\n" +
                    "`4.\tपवित्र है, ईश्वरीय स्वभाव,\n" +
                    "\tपवित्र जीवन ही हमारा भाग है;\n" +
                    "\tपुत्र की तरह सुधारता वह हमें,\n" +
                    "\tराज्य तू कर, हम पर प्रभु, राजा ।\n" +
                    "`5.\tभाईचारे कि प्रीति और एकता के साथ,\n" +
                    "\tदीनता, आनन्द, भक्ति और नम्रता से;\n" +
                    "\tअद्भुत हमारे सुगन्धित स्तुति से,\n" +
                    "\tनम्र होकर स्तुति तेरी करेंगे ।", //song #210

                    "(भजन 36:8, 16:11; यूहन्ना 6:35)\n" +
                    "\tयीशु प्रभु तेरे चहेरे को देखकर,\n" +
                    "\tअरमान मेरा करूँगा पूरा ।।\n" +
                    "`1.\tतू ही है मेरी जीवन की रोटी, जो तेरे पास आते, मुड़ के न जाएँगे;\n" +
                    "\tभूखे न होंगे कभी, प्रभु तू आदर्श मेरा ।\n" +
                    "`2.\tतेरे मन्दिर की भरपूरी से, और तेरे भवन के चिकने भोजन से;\n" +
                    "\tजीवन जल तू है, और तृप्ति है तू मेरी ।\n" +
                    "`3.\tतू ही मेरा है जीवन का मार्ग, तेरी उपस्थिति में पूरा आनन्द;\n" +
                    "\tइसलिए करूँगा मैं बहुत ही आदर तेरा ।\n" +
                    "`4.\tअभिलाषी जीव को संतुष्ट तू करता,\n" +
                    "\tभूखा जो मैं अपनी आत्मा में, उत्तम से उत्तम पदार्थ तू है मेरा ।\n" +
                    "`5.\tमैंने ये बातें कहीं है तुम से, मुझ में बने रहो, कहा यीशु ने;\n" +
                    "\tपूरा हो जाए तुम में आनन्द अब मेरा ।\n" +
                    "`6.\tसारे जीवन भर रहूँगा में मैं, घर है यहोवा का मेरा आदर्श-स्थान;\n" +
                    "\tहल्लेलूयाह गीत गाऊँगा प्रभु तेरा ।", //song #211

                    "(1 इतिहास 28:20, नहे 6:16, गिनती 13:24)\n" +
                    "\tप्यार से तू लेकर आया,\n" +
                    "\tये विश्राम स्थान में लाया प्रभुजी ।।\n" +
                    "`1.\tसकेती में हम जब पड़े थे, तुझ से प्रार्थना की;\n" +
                    "\tचौड़े स्थान में लाया हमें तू, स्तुति हो अनुग्रह किया ।\n" +
                    "`2.\tबल दिया तू और हियाव भी, निर्भय हमें किया;\n" +
                    "\tइस संसार में मन्दिर बनानें, लोगों को इकट्ठा किया ।\n" +
                    "`3.\tअपने लिए जो घर है बनाया, उस का वह आदर;\n" +
                    "\tसंसार में यह फैल भी जाए, तू ने संकल्प किया ।\n" +
                    "`4.\tमेरा आत्मा तुम्हारे बीच में, प्रभु यीशु ने कहा;\n" +
                    "\tप्रभुजी हमारे साथ तू रहकर, अद्भुत यह कार्य किया ।\n" +
                    "`5.\tबहुतायत की आशीष की जगह में, लेकर हमें आया;\n" +
                    "\tएश्कोल की अंगूर की नाई तू, फलदार बनें यह चाहा ।\n" +
                    "`6.\tजाति-जाति के लोग जितने थे, बहुत चकित हुए;\n" +
                    "\tक्योंकि प्रभु तू ने आश्चर्य काम किया, धन्य तू सब में हुआ ।\n" +
                    "`7.\tचाँदी-सोना जो सब कुछ तेरा, बहुतायत से हम को देगा;\n" +
                    "\tसारी भलाईयों के लिए प्रभुजी, गाता हूँ हल्लेलूयाह ।", //song #212

                    "‘‘उसे देखकर प्रभु को तरस आया ।’’ (लूका 7:13)\n" +
                    "\tयीशु तु ने किया प्यार, कोई न था तारणहार,\n" +
                    "\tतुझ से न देखा गया, मेरे गुनाहों का भार ।।\n" +
                    "`1.\tतुझ से मैं दूर हो गया, ईश्वर रहित जग में था;\n" +
                    "\tबिलकुल मैं समझा नहीं, तेरे हृदय का वह प्यार ।\n" +
                    "`2.\tमैं ने न सोचा कभी, अन्त मेरा क्या कुछ होगा;\n" +
                    "\tअपने ही पापों में मैं, करता था तुझ को बेजार ।\n" +
                    "`3.\tदेखा जब अपने को मैं, धृणा हुई इस जीवन पर;\n" +
                    "\tपश्चाताप बहुत किया मैं, माना मैं तू तारणहार ।\n" +
                    "`4.\tउद्धार मुझे मिल गया, लोहू से मैं धुल गया;\n" +
                    "\tभटके को लाया निकट, धोया तू पाप बेशुमार ।\n" +
                    "`5.\tमण्डली में लाया मुझे, मीरास बनाया मुझे;\n" +
                    "\tदिया बड़ा अधिकार, खोला तू ने स्वर्ग का द्वार ।", //song #213

                    "‘‘जिसने मुझ से प्रेम किया, और \n" +
                    "मेरे लिये अपने आपको दे दिया ।’’ (गलतियों 2:20)\n" +
                    "\tमुझ से प्रेम किया,\n" +
                    "\tमेरा प्रेमी मसीह, हाँ, प्रेम किया;\n" +
                    "\tअपने आप को दे दिया ।।\n" +
                    "`1.\tप्रेम किया, हाँ प्रेम किया, सुखदायक सुगन्ध प्रभु हो गया;\n" +
                    "\tयहोवा के आगे प्रभु भेंट बन गया, महान बलिदान दे दिया ।\n" +
                    "`2.\tसनातन प्रेम प्रभु स्मरण किया, कलीसिया से मसीह प्रेम किया;\n" +
                    "\tऔर उस के लिए, प्रभु सब कुछ दिया, अपना प्राण वह दे दिया ।\n" +
                    "`3.\tपहले उसने मुझ से प्रेम किया, फिर मुझे प्रेम करना वही सिखाया;\n" +
                    "\tपरमेश्वर प्रेम है, वह दिखाया, प्रेम से प्रायश्चित कर दिया ।\n" +
                    "`4.\tजगत से ऐसा ही प्रेम किया, पापियों के लिए मसीह लहु बहाया;\n" +
                    "\tउसी लहु से प्रभु मुझ को धोया, मेरे लिए मृत्यु सह लिया ।\n" +
                    "`5.\tतुझ से प्रभु अब मैं प्रेम करता, और तेरे नाम से प्रीति रखता;\n" +
                    "\tतेरा उद्धार मुझे बहुत ही भाता, तेरा निवासस्थान प्रिय हुआ ।", //song #214

                    "‘‘परमेश्वर को उस के उस दान के लिये, \n" +
                    "जो वर्णन से बाहर है, धन्यवाद हो ।’’ (2 कुरिन्थियों 9:15)\n" +
                    "\tमैंने है पाया तुझ से प्रभुजी, \n" +
                    "\tसब कुछ है उत्तम जो मुझे दिया ।।\n" +
                    "`1.\tजीवन की यात्रा में आज तक चला मैं,\n" +
                    "\tपूरे समय मेरा साथ है दिया;\n" +
                    "\tएबेनेजेर बनकर तू ही तो प्रभुजी,\n" +
                    "\tमेरा सहायक और रक्षक हुआ ।\n" +
                    "`2.\tआन्धी तूफानों के बीच से मैं आया,\n" +
                    "\tअन्धकार की शक्तियाँ प्रबल जो थी;\n" +
                    "\tपंखो में मुझ को छिपाकर प्रभुजी,\n" +
                    "\tउत्तम सहारा तू मुझे दिया ।\n" +
                    "`3.\tदुःख की घड़ी जब मुझ पर आयी,\n" +
                    "\tपास रहकर अपना वह आनन्द दिया;\n" +
                    "\tभय और निराशा के समय में प्रभुजी,\n" +
                    "\tतू ही मुझे बड़ा हियाव दिया ।\n" +
                    "`4.\tमेरे शरीर में काँटा एक आया,\n" +
                    "\tशैतान का दूत मुझे घूँसे मारे;\n" +
                    "\tनिर्बलता, निन्दा और व्याधि, धटी में,\n" +
                    "\tतेरा अनुग्रह मुझे दिया ।\n" +
                    "`5.\tहूँ मैं आभारी, धन्य मैं हुआ,\n" +
                    "\tक्योंकि अनुपम प्रेम तेरा पाया;\n" +
                    "\tहरेक परीक्षा और कठिन समय मैं,\n" +
                    "\tजयवन्त होना कैसे तू सिखाया ।", //song #215

                    "‘‘यहोवा मेरे लिए सब कुछ पूरा करेगा...।’’\n" +
                    "(भजन 138:8)\n" +
                    "\tमेरे लिए प्यारा यीशु सब कुछ किया है,\n" +
                    "\tडर मेरा इस दुनिया से हटा दिया है;\n" +
                    "\tमेरे लिए क्रूस पर सब कुछ किया इसलिए,\n" +
                    "\tसदा -- उद्धार का कटोरा लेकर स्तुति करुँ मैं ।\n" +
                    "`1.\tअकाल में भी एलियाह का पोषण किया है,\n" +
                    "\tअकाल के बाद एलियाह को आशीष दिया है;\n" +
                    "\tअकाल जाने तक उसी विधवा के घर में,\n" +
                    "\tकभी -- तेल की या आटे की न घटी हुई है ।\n" +
                    "`2.\tआकाश के सब पक्षियों को ध्यान से देखो,\n" +
                    "\tबोंते हैं न जोतते हैं वे, न चिन्ता उनको;\n" +
                    "\tपोषण उनका परमेश्वर ही करता है निश्चय,\n" +
                    "\tहमें -- अद्भुत रीति से सम्भालेगा प्रतिदिन निश्चय ।\n" +
                    "`3.\tक्या पहिनेंगे चिन्ता इस की जरा न करों,\n" +
                    "\tजंगल में के सोसनों को जरा निहारो;\n" +
                    "\tजंगल के पुष्पों को प्रभु शोभित करता है,\n" +
                    "\tवही -- महिमा के वस्त्र हम को निश्चित देता है ।\n" +
                    "`4.\tआनेवाले कल की चिन्ता कभी न करो,\n" +
                    "\tप्रभु यीशु साथ है सदा, कभी न डरो;\n" +
                    "\tकल की चिन्ता कल का दिन ही आप कर लेगा,\n" +
                    "\tजग में --आज का दुःख आज के लिए ही काफी है ।\n" +
                    "`5.\tप्रभु यीशु ने जंगल में आशीषें दी है,\n" +
                    "\tपाँच हजार लोगों को वह भोजन दिया है;\n" +
                    "\tप्रति आवश्यकता प्रभु पूरी करता है,\n" +
                    "\tहम से -- प्रेम करके अपने आप को अर्पण किया है।", //song #216

                    "‘‘मेरा हृदय उमण्ड रहा है... ।’’ \n" +
                    "(भजन 45:1)\n" +
                    "\tप्रभुजी तेरे बारेे में अब... मेरा हृदय उमण्ड रहा है ।।\n" +
                    "`1.\tतेरे नाम को मैं आदर देकर... और तुझ को मैं भजूँगा;\n" +
                    "\tऔर बड़ाई करूँगा मैं अब... अनुग्रह मुझे दिया है ।\n" +
                    "`2.\tनिर्जल भूमि में अंकुर की नाई... बहुत क्लेष तू ने उठाया;\n" +
                    "\tऔर दुःखी पुरुष तू हुआ है... मेरा दण्ड तू ने उठाया है ।\n" +
                    "`3.\tगोरा तू है और लाल भी है... मेरा प्रीतम तू प्रभुजी;\n" +
                    "\tदस हजारों में उत्तम है तू... मेरा परम पिता तू है ।\n" +
                    "`4.\tमेम्ने की शादी के भोज के समय... राजाओं के राजा के रुप को;\n" +
                    "\tहमेशा देखने के लिए अब...  बाट जोहता रहूँगा मैं ।", //song #217

                    "‘‘परखकर देखो कि यहोवा कैसा भला है ।’’ \n" +
                    "(भजन 34:8)\n" +
                    "\tचखकर मैं ने जाना है, यहोवा कैसा है भला,\n" +
                    "\tउद्धारकर्ता की शरण में, आकर मैं धन्य हुआ ।।\n" +
                    "`1.\tतू ही महान परमेश्वर, स्तुति के योग्य है तू ही,\n" +
                    "\tकि तू ही दयालु है, निश्चय ही मैं भजूँगा ।\n" +
                    "`2.\tअति उत्तम तू है ईश्वर, प्रभावशाली परमेश्वर,\n" +
                    "\tकाम तेरे जो अद्भुत है, मैं पूरे दिल से भजूँगा ।\n" +
                    "`3.\tभलाई से भरे परमेश्वर, अति श्रेष्ठ भी तू ही है,\n" +
                    "\tतू ही अति सुन्दर है, सम्पूर्ण मन से भजूँगा ।\n" +
                    "`4.\tमेरे जीवन भर तुझ को, यहोवा सदा मैं भजूँगा,\n" +
                    "\tमेरी आखिरी सांस तक भी, गुण तेरा मैं गाऊँगा ।\n" +
                    "`5.\tदुःख और संकट में भी, आनन्दित सदा रहूँगा,\n" +
                    "\tअपने उद्धारकर्ता में, तसल्ली पाऊँगा ।\n" +
                    "`6.\tलगातार प्रार्थना करूँगा, प्रभु की उपस्थिति में,\n" +
                    "\tजो कुछ भी मैं मांगूँगा, बहुतायत से पाऊँगा ।\n" +
                    "`7.\tधन्यवाद मैं चढ़ाऊँगा, हरेक बात के लिए,\n" +
                    "\tमसीह में तृप्त होकर, मैं मगन होऊँगा ।", //song #218

                    "‘‘धन्य है प्रभु, जो प्रतिदिन हमारा बोझ उठाता है ।’’\n" +
                    "(भजन 68:19)\n" +
                    "\tप्रति दिन मेरे बोझ को, उठाता है प्रभु;\n" +
                    "\tसदा अपनी भलाई से, भरता है प्रभु ।।\n" +
                    "`1.\tधन्य कह सर्वदा तू, मेरे प्राण यीशु को,\n" +
                    "\tपवित्र नाम की, प्रशंसा सदा हो;\n" +
                    "\tआशीषों के ऊपर आशीष हम पर लादी है ।\n" +
                    "`2.\tकाँटा जो शरीर में आया, दुःख बहुत ही मैं पाया;\n" +
                    "\tवेदना से मैं ने पुकारा, धीरज तब दिया;\n" +
                    "\tमेरा अनुग्रह तुझ को काफी है कहा ।\n" +
                    "`3.\tपाप के फन्दे में जब मैं, जकड़ा हुआ रोता था;\n" +
                    "\tअपने लोहू से मुझे, स्वतंत्र तू किया;\n" +
                    "\tतेरे अनुग्रह के बड़े धन के अनुसार ।\n" +
                    "`4.\tसभी बातों में सदा, सारी भरपूरी से भी;\n" +
                    "\tबहुतायत से मुझ को तू ने, पाला पोसा है,\n" +
                    "\tप्रति पल अनुग्रह तेरा मुझ को दिया है ।\n" +
                    "`5.\tसभी समय संतुष्ठ रहना, मुझको सिखलाया भी है;\n" +
                    "\tसब कुछ करने के लिए बल भी दिया है,\n" +
                    "\tतुझ में शक्ति सदा पाऊँ, बलवन्त हे ईश्वर ।", //song #219

                    "‘‘मसीह का लहू,... तुम्हारे विवेक को,... क्यों न शुद्ध करेगा ।’’ (इब्रानियों 9:14)\n" +
                    "\tहे प्रभु, भुला भटका दूर मैं,\n" +
                    "\tतेरी शरण में आया,\n" +
                    "\tतुझ से प्रेम मैं पाया ।।\n" +
                    "1.\tजब मैंने अपना पाप मान लिया,\n" +
                    "\tऔर पश्चाताप मैंने किया, पाप क्षमा मैं पाया ।\n" +
                    "2.\tप्रभु यीशु तू ने लोहू बहाया,\n" +
                    "\tपाप का प्रायश्चित किया, लोहू से मैं धुल गया ।\n" +
                    "3.\tतेरा लोहू मेरे विवेक को धोया,\n" +
                    "\tपाप का कर्जा मिटाया, और मुझे स्वतंत्र किया ।\n" +
                    "4.\tलोहू के द्वारा दण्ड को हटाया,\n" +
                    "\tहरेक बन्धन खोला, निर्दोष मुझ को बनाया ।\n" +
                    "5.\tलोहू के द्वारा पाप से छुटकारा,\n" +
                    "\tऔर उद्धार मैं पाया, पाप के दागों को मिटाया ।\n" +
                    "6.\tलोहू के द्वारा संगति मैं पाया,\n" +
                    "\tसिद्धता की ओर बढ़ाया और जयवन्त मुझे किया ।", //song #220

                    "‘‘और सब खाकर तृप्त हो गए ।’’ \n" +
                    "(मत्ती 14:20)\n" +
                    "\tयीशु तू ने किया निहाल,\n" +
                    "\tजब मैं शरण में तेरी आया ।।\n" +
                    "`1.\tयीशु आकर तेरे द्वार... बरकत पाई बेशुमार;\t\t(2)\n" +
                    "\tकृपा तेरी हुई अपार... मेरे दिल का मैल मिटाया ।\t\t(2)... यीशु\n" +
                    "`2.\tतू ने बचाए मेरे प्राण... दीनी क्रूस पर अपनी जान;\n" +
                    "\tतुझ से हार गया शैतान... मेरे मन में तू ही समाया ।\n" +
                    "`3.\tतेरी सिफते है अजब निराली... देखी सूरत खूब जलाली;\n" +
                    "\tमेरे दिल में है खुशहाली... मैंने जीवन का सुख पाया ।\n" +
                    "`4.\tजो कोई तेरी शरण में आवे... वह पापों से बच जावे;\n" +
                    "\tमन में धर्म आत्मा पावे... इस को मैं ने है अजमाया ।\n" +
                    "`5.\tहे दास तेरा, विश्वासी... काटी तू ने काल की फाँसी;\n" +
                    "\tधन धन अमर लोग के वासी... दर्शन तेरा मैं ने पाया ।", //song #221

                    "‘‘हे मेरे प्राण यहोवा को धन्य कह और \n" +
                    "उसके किसी उपकार को न भूलना ।’’ (भजन 103:2)\n" +
                    "\tसून ऐ मेरी जान, प्रभु के कामों को न भुल;\t\t(2)\n" +
                    "\tऐ मेरी जान, प्रभु के कामों को न भूल ।।\t\t(2)\n" +
                    "`1.\tअपने पापों में था तू मुर्दा... बचाने आया वह;\n" +
                    "\tतुझ अभागे को स्वर्ग में पहुँचाने को... जान अपनी दी;\n" +
                    "\tउसको सारे दिल से भजले... कामों को उसके न भूल\t...तू\n" +
                    "`2.\tप्रेम बिना बैचैन था तू... और परदेशी;\n" +
                    "\tपिता की नाई यीशु ने आके... ढ़ाढस तुझ को दी;\n" +
                    "\tअपने आपको दे दे तू उसको,... कामों को उसके न भूल\t...तू\n" +
                    "`3.\tअन्न और वस्त्र दिया है तुझ को... आशीषें स्वर्ग की;\n" +
                    "\tस्वर्गीय पिता का वायदा है सच्चा... बेटों के लिये ही;\n" +
                    "\tस्तुति हो मन में प्रेम के लिये... कामों को उसके न भूल\t...तू\n" +
                    "`4.\tगतसमनी की प्रार्थना को... क्या कभी जाना ?\n" +
                    "\tकल्पना को यीशुजी की... क्या कभी समझा ?\n" +
                    "\tप्रेम हो दिल में यीशुजी का... कामों को उसके न भूल\t...तू", //song #222

                    "‘‘हे छोटे झुण्ड, मत डर ।’’ \n" +
                    "(लूका 12:32)\n" +
                    "\tआनन्द है, आनन्द है, आनन्द से मैं स्तुति करुँ;\n" +
                    "\tख्रिस्त प्रभु ने लाया मुझे अपने छोटे झुण्ड में ।।\n" +
                    "`1.\tभयंकर पापी मैं था, मार्ग से भटका भी था;\n" +
                    "\tचरवाहा यीशु, दया दिखा के, मार्ग में ले चला ।\n" +
                    "`2.\tअक्षय और निर्मल मीरास, उसी ने मुझे दी है;\n" +
                    "\tअविनाशी और अजर अधिकार, त्राता यीशु दिया ।\n" +
                    "`3.\tहे छोटे झुण्ड प्रभु के, तुम्हें अब क्या डर है ?\n" +
                    "\tदया, कृपा से राज्य देने को, पिता को भाया है ।\n" +
                    "`4.\tस्वर्गीय राज्य देने, मुझ कीड़े को चुन लिया;\n" +
                    "\tइस लिए प्रभु ने स्वर्ग से आकर, प्राण बलिदान किया ।\n" +
                    "`5.\tहे प्रभु, तेरा विचार मुझे बड़ा प्रिय है;\n" +
                    "\tकैसा वह अद्भुत, गम्भीर और अगम्य, वर्णन से बाहर है ।\n" +
                    "`6.\tएकलौता पुत्र यीशु, पिता ने दे दिया;\n" +
                    "\tरख न छोडेगा कोई वस्तु भी, राज्य के साथ देगा ।\n" +
                    "`7.\tमहिमित राज्य के लिए, यीशु बुलाता है;\n" +
                    "\tराज्य के योग्य चाल तुम चल के, जीवन अब बिताओ ।\n" +
                    "`8.\tराजाओं का राजा वह है, प्रभुओं का प्रभु भी है;\n" +
                    "\tस्वर्गीय दूत और इस जग के लोग सब, गाओ तुम हल्लेलूयाह ।", //song #223

                    "‘‘वह उछलकर खड़ा हो गया,... और परमेश्वर की स्तुति\n" +
                    "करता हुआ उनके साथ मन्दिर में गया ।’’ (प्रेरितों 3:8)\n" +
                    "\tआनन्द, आनन्द, आनन्द है, आनन्द, आनन्द है ।।\n" +
                    "`1.\tमेरा प्रिय यीशु महान उद्धार देने क्रूस पर बलि हुआ है ।\n" +
                    "`2.\tमेरा प्रिय यीशु पाप के बिछौने से मुझ को उठाया  है ।\n" +
                    "`3.\tमेरा प्रिय यीशु अपने लोहू से मुझे प्रेम से धोया है ।\n" +
                    "`4.\tमेरा प्रिय यीशु बप्तिस्मा में हमें साथ बन्धाया है ।\n" +
                    "`5.\tमेरा प्रिय यीशु धार्मिकता का वस्त्र मुझको पहिनाया है ।\n" +
                    "`6.\tमेरा प्रिय यीशु महान उद्धार देता निश्चिन्त क्यों रहूँ मैं ।\n" +
                    "`7.\tमेरा प्रिय यीशु स्तुति के योग्य है, हल्लेलूयाह गाऊँगा मैं ।", //song #224

                    "‘‘उसकी छाया में हर्षित होकर बैठ गई ।’’ \n" +
                    "(श्रेष्ठ गीत 2:3)\n" +
                    "\tतेरे सेव वृक्ष की छाया में मैं, अब आनन्द से परिपूर्ण हो गया;\n" +
                    "\tकीलों से धायल जो हाथ तेरे, उसी प्रेमी हाथ से सम्भाला प्रभु ।।\n" +
                    "`1.\tमेरे हृदय के द्वारकों खोलो कहकर, \n" +
                    "\tबहुत दिन तू ओस में खड़ा रहा;\t\t(2)\n" +
                    "\tसिर तेरा बूँदों से भिगा था,\t\t(2) मुझे बचाने के लिए धीरज धरा ।\n" +
                    "`2.\tहे ! प्रिय मेरे तू अति सुन्दर, \n" +
                    "\tगोरा और अति प्रीतम है;\n" +
                    "\tदुःखी पुरुष हुआ तू मेरे लिये, मनोहरता अपनी देने के लिए ।\n" +
                    "`3.\tतेरे फूल की मधुर सुगन्ध ने, \n" +
                    "\tमेरे गन्दे दिल को भर दिया;\n" +
                    "\tदाखरस की धाराओं से भी बढ़कर, तेरा प्रेम तो अति स्वादिष्ट है ।\n" +
                    "`4.\tपर्वत की चोटी से पार होकर, \n" +
                    "\tदेखो वह चला आ रहा है;\n" +
                    "\tअपने मन के द्वार को खोल कर मैं, अपने प्रिय के लिए बाट जोहूँ ।\n" +
                    "`5.\tतेरे भोज के घर में ला करके, \n" +
                    "\tराजा और याजकों से मिलाया;\n" +
                    "\tजीवन की रोटी मुझे देकर, स्वर्गीय गीतोें को सिखाया प्रभु ।", //song #225

                    "‘‘दाऊद सब कुछ वापस लौटा लाया ।’’ \n" +
                    "(1 शमूएल 30:19)\n" +
                    "`1.\tप्रभु यीशु में आनन्द हम करते हैं,\n" +
                    "\tसब कुछ उसके नाम से वापस पाते है;\n" +
                    "\tजो कुछ आदम ने अदन में खोया था, हम को यीशु में मिल गया ।\n" +
                    "\t\tघटी हानि हमें जो हुई थी, प्रभु यीशु में वह हम ने पाई;\n" +
                    "\t\tगातें रहेंगे आनन्दित होकर, हल्लेलूयाह, सारे जीवन भर ।।\n" +
                    "`2.\tदाऊद के समान सब हम ने खोया था,\n" +
                    "\tदुःखित होकर हम ने रोदन किया था;\n" +
                    "\tप्रार्थना में जब हम ने उसे खोजा, फिर से यीशु में पा लिया ।\n" +
                    "`3.\tइस से पूर्व प्रभु से एकता नहीं थी,\n" +
                    "\tजीवन में हमारे कंगाली थी;\n" +
                    "\tअपने आपको जब हमने किया खाली, फिर से सब भरपूरी पा ली ।\n" +
                    "`4.\tप्रथम प्रेम प्रभु के लिए नहीं था,\n" +
                    "\tमैं संसार के प्रेम में जकड़ा हुआ था;\n" +
                    "\tसाहस, प्रेम और सामर्थ सब जो खोया था, प्रभु यीशु में पा लिया ।\n" +
                    "`5.\tएक समय पापों में मरा हुआ था,\n" +
                    "\tजीवन अपना मैंने खोया हुआ था;\n" +
                    "\tमैं पिता के घर से भटका हुआ था, यीशु में वापस आ गया ।\n" +
                    "`6.\tआशा रहित पहले प्रभु से मैं था,\n" +
                    "\tमैं नरक की ओर भी जा रहा था;\n" +
                    "\tप्रभु यीशु को जब मैंने अपनाया, आनन्द पूर्वक प्रायश्चित पाया ।\n" +
                    "`7.\tपापों के द्वारा जो हानि हुई थी,\n" +
                    "\tप्रभु यीशु में वह हम ने पाई;\n" +
                    "\tपाप की गठरी भारी जो हमारी थी, प्रभु यीशु ने उठाई ।", //song #226

                    "‘‘उसका फल मुझे खाने में मीठा लगा ।’’ (श्रेष्ठ गीत 2:3)\n" +
                    "\tभजो मीठा नाम, प्रभु यीशु नाम;\n" +
                    "\tप्यारे प्रभु यीशु का करो आदरमान;\n" +
                    "\tभजो मीठा नाम ।।\n" +
                    "`1.\tमहिमा अपनी छोड़के आया जग में,\n" +
                    "\tजन्म उसने पाया कुँवारी मरियम से;\n" +
                    "\tगरीब बनके रहा सारे जीवन में,\n" +
                    "\tमेरी जान का प्यारा प्रभु यीशु है ।\t... आ...आ...आ...\n" +
                    "`2.\tपाप और श्राप के सारे धृणित रोगों को,\n" +
                    "\tदिल के गन्दें दागों को मिटाने को;\n" +
                    "\tयीशु ने बलिदान किया अपने को,\n" +
                    "\tमेरी जान का प्यारा प्रभु यीशु है ।\t... आ...आ...आ...\n" +
                    "`3.\tपाप और श्राप और दुष्ट की सारी चालों पर,\n" +
                    "\tदेता है विजय वह, माँगो उस से वर;\n" +
                    "\tहृदय में वह शान्ति देता सरासर,\n" +
                    "\tमेरी जान का प्यारा प्रभु यीशु है ।\t... आ...आ...आ... \n" +
                    "`4.\tआएगा फिर से अपने लोगों के लिए,\n" +
                    "\tअपने साथ आसमान पर ले जाने के लिए;\n" +
                    "\tआनन्द, हर्ष पिता का देने के लिए,\n" +
                    "\tमेरी जान का प्यारा प्रभु यीशु है ।\t... आ...आ...आ...\n" +
                    "`5.\tजय जय जय जय मिलके गाओ भाईयों,\n" +
                    "\tखुशी का समाचार सबको जाके दो;\n" +
                    "\tहो जाओ तैयार सब उस से मिलने को,\n" +
                    "\tमेरी जान का प्यारा प्रभु यीशु है ।\t... आ...आ...आ... ", //song #227

                    "‘‘यह परमेश्वर सदा सर्वदा हमारा परमेश्वर है ।’’ \n" +
                    "(भजन 48:14)\n" +
                    "\tआओ प्यारो शरण मसीह की,\t\t(2)\n" +
                    "\tवही हमारा परमेश्वर है ।।\t\t(2)\n" +
                    "`1.\tवही सब का सृजनहारा... पालनहारा, तारणहारा;\n" +
                    "\tस्वर्ग, भूलोक, पाताल के प्रभु... वही हमारा परमेश्वर है ।\n" +
                    "`2.\tआत्मा, प्रेम, दया, पवित्र... शक्ति, जीवन, ज्योति, शान्ति;\n" +
                    "\tऔर भी गुण, महिमा दिखलाते... वही हमारा परमेश्वर है ।\n" +
                    "`3.\tस्वर्ग में महिमा इच्छा पूर्ण... होवे इस भूलोक के अन्दर;\n" +
                    "\tसीस नवाएँ, जय ललकारें... वही हमारा परमेश्वर है ।\n" +
                    "`4.\tदीन के बन्धु, हीन के सिंधु... हर के प्रभु, लाचार के प्रेमी;\n" +
                    "\tमहिमा, शान्ति, बुद्धि से बाहर...  वही हमारा परमेश्वर है ।", //song #228

                    "‘‘हम उसको प्रणाम करने आए है ।’’ \n" +
                    "(मत्ती 2:2)\n" +
                    "`1.\tदर्शन को आए हैं पिताजी... बिनती हमारी यह सुन लो;\n" +
                    "\tहम सीस नवाए खड़े है... महिमा अपनी दिखा दो ।\n" +
                    "\tभजो नाम, यीशु नाम, नाम है मधुर यीशु नाम;\n" +
                    "\tजय जय जय प्रभु जय हो;\n" +
                    "\tजय हो, जय हो, जय प्रभु जय जय हो,\n" +
                    "\tजय जय जय प्रभु जय हो ।\n" +
                    "`2.\tयीशु नाम से मिलती है माफी... वह कुल दुनिया का है शाफी;\n" +
                    "\tजपो नाम उसी का भाई... वह करता दिल की सफाई ।\n" +
                    "`3.\tयीशु नाम है देता रिहाई... आओ देवें उसकी दुहाई;\n" +
                    "\tशैतान की सब चालों पर... जय हम ने उसी से है पाई ।\n" +
                    "`4.\tयीशु नाम हमारे संग है... दुश्मन हमारा तंग है;\n" +
                    "\tयहोवा की यह जंग है...  शैतान की फौजें दंग हैं ।\n" +
                    "`5.\tआओ आपे को अपने नकारो... और क्रूस को अपने उठाओ;\n" +
                    "\tतुम दुनिया पर जय पाओ... और अन्त समय फल पाओ ।", //song #229

                    "‘‘यहाँ तक यहोवा ने हमारी सहायता की... है ।’’ \n" +
                    "(1 शमूएल 7:12)\n" +
                    "\tस्तुति ईश्वर की हम करें... बीते वर्ष में सम्भाला हमें;\n" +
                    "\tपास न आयी बुराई कोई,\n" +
                    "\tकई हानियों से है बचाया हमें । आओ, स्तुति ईश्वर की हम... \n" +
                    "`1.\tलाखों-करोड़ों गुजर गये हैं... प्राण हमारे जतन है किया;\n" +
                    "\tभार हमारे दूर है किया,\n" +
                    "\tइस जग में जीवित हम को रखा ।\t\t...आओ\n" +
                    "`2.\tकी हैं हमने कितनी बुराईयाँ... बदले में आशीष ही दिया;\n" +
                    "\tरक्षा हमारी हमेशा किया,\n" +
                    "\tप्रभु प्रेम से हम को सम्भाले रहा ।\t\t...आओ\n" +
                    "`3.\tकितनी भलाइयाँ प्रभु ने की हैं... हर्षित हो मिलकर गाएँ\n" +
                    "\tजीवित बलिदान शरीरों का,\n" +
                    "\tप्रभु यीशु को अर्पण हम करें ।\t\t\t...आओ\n" +
                    "`4.\tआरम्भ में इस नुतन वर्ष के... आराधना एक होके करें;\n" +
                    "\tअनुग्रह से प्रभु यीशु के,\n" +
                    "\tहम जीवन भर उसे भजते रहें ।\t\t\t...आओ\n" +
                    "`5.\tमुक्त हम होवे माया मोह से... शैतान के सब फन्दों से;\n" +
                    "\tराज्य हम पर प्रभु ही करें,\n" +
                    "\tताकि आत्मा से भरके सेवा करें ।\t\t...आओ\n" +
                    "`6.\tछाए में अपने हमको छिपाएगा... हर वर्ष हमारी सुधि लेगा;\n" +
                    "\tयात्रा में जब तक हम रहते,\n" +
                    "\tप्रभु साथ रहकर हमें ढ़ाढस देगा ।\t\t...आओ\n" +
                    "`7.\tहर तरह की आशीष पाई... आओ प्रभुको दण्डवत करें;\n" +
                    "\tहर रुकावट दूर करके,\n" +
                    "\tसदा प्रेम से प्रभु के साथ हम रहें ।\t\t...आओ", //song #230

                    "‘‘देखो मैं जगत के अन्त तक सदैव तुम्हारे संग हूँ ।’’\n" +
                    "(मत्ती 28:20)\n" +
                    "\tप्रभु -- वर्ष पर तू -- भलाई मुकुट -- धर दिया है,\n" +
                    "\tप्रभु -- तेरे मार्गो में -- उत्तम पदार्थ भी -- पाये जाते है ।।\n" +
                    "`1.\tतेरे ऊपर -- दृष्टि रखकर,\n" +
                    "\tतुझको सम्मति--दिया करूँगा--महान प्रभु तू कहा ।\n" +
                    "`2.\tसदा तेरे -- साथ रहूँगा,\n" +
                    "\tकहा मेरे -- प्रभु यीशुने -- अभय मुझ को दिया ।\n" +
                    "`3.\tतेरे सिर के -- बाल पकने तक,\n" +
                    "\tतुझ को उठाए -- मैं रहूँगा -- सम्भालूँगा तू कहा ।\n" +
                    "`4.\tप्रेम किया तुझ से -- सनातन प्रेम से,\n" +
                    "\tनाम ले बुलाया -- तू मेरा है -- प्रेमी प्रभु तू कहा ।\n" +
                    "`5.\tमेरा चरवाहा -- प्रभु मेरा,\n" +
                    "\tजीवन जल के -- पास ले चलता -- ले चलूँगा, कहा ।\n" +
                    "`6.\tसब बातों में -- परखा गया,\n" +
                    "\tलहु बहाया -- प्राण है दिया -- रक्षक मेरा हुआ ।\n" +
                    "`7.\tमहिमा हो तेरी -- यीशु प्यारे,\n" +
                    "\tनाम को तेरे -- गाऊँ सदा मैं -- हल्लेलूयाह, आमीन ।", //song #231

                    "‘‘अपनी भलाई से भरे वर्ष पर तूने मानो मुकुट धर दिया है ।’’\n" +
                    "(भजन 65:11)\n" +
                    "\tस्तुति हो स्तुति प्रभु, आ आ\n" +
                    "\tतेरी स्तुति हो स्तुति प्रभु;\n" +
                    "\tपुतली की नाई बीते वर्ष में तू,\n" +
                    "\tमित्र सा मुझ को सम्भाला तू, स्तुति हो स्तुति प्रभु ।\n" +
                    "`1.\tकितनी बड़ी विपत्ति, मेरे डेरे के निकट आए तौभी;\n" +
                    "\tपास मेरे वह न आएगी कभी, सम्भाला मुझ को तू ही ।\n" +
                    "\tस्तुति हो स्तुति प्रभु ।\n" +
                    "`2.\tजब भी कभी मैं गिरा, हर समय मुझ को उठाया;\n" +
                    "\tपूरे वर्ष में सम्भाला मुझे तू, सम्भालेगा नये वर्ष में भी तू ।\n" +
                    "`3.\tआनन्द ही आनन्द है, आरम्भ में इस नये वर्ष के;\n" +
                    "\tउद्धार करने तू आया जगत में, आएगा फिर से प्रभु तू ।\n" +
                    "`4.\tनूतन वर्ष में मेरी, जरुरतें तू, जानता सारी;\n" +
                    "\tकृपा मुझ पर प्रभु सदा है तेरी, अद्भुत तू ही है प्रभु ।\n" +
                    "`5.\tसंसार में जब तक मैं हूँ, तेरे आनन्द से भरपूर रहूँ;\n" +
                    "\tसाथ तेरे रहूँ, पीछे तेरे चलूँ, प्रेमानुग्रहकारी तू है प्रभु ।\n" +
                    "`6.\tरहूँ मैं जिस देश में, देखूँ प्रभु निर्दोष उसे मैं;\n" +
                    "\tहोशन्ना सब के साथ गाऊँ प्रभु मैं, दासों को अपनी कृपा दे तू ।\n" +
                    "`7.\tहल्लेलूयाह मैं गाऊँ, सदा सन्तों के साथ मैं हर्षित रहूँ;\n" +
                    "\tसुसमाचार चारों तरफ फैलाऊँ, ऐसी ही आशीष मुझे दे तू ।", //song #232

                    "‘‘मैं यहोवा की सारी करुणा के विषय सदा गाता रहूँगा ।’’\n" +
                    "(भजन 89:1)\n" +
                    "\tस्तुति, प्रशंसा करें, प्रभु यीशु की, आज तक है सम्भाला हमें ।।\n" +
                    "`1.\tबीतें दिनों में हमें सम्भाला, बहुतायत से सब कुछ दिया;\n" +
                    "\tअपने जनों को इकट्ठा किया, साथ मिलकर गायेंगे हम ।\n" +
                    "`2.\tशुभ समाचार प्रजा को दिया, पृथ्वी पर शत्रु का काम रोका;\n" +
                    "\tवचन जो माना, अलग किया, साथ मिलकर गायेंगे हम ।\n" +
                    "`3.\tकलीसिया सन्तों की बनाया, सत्य का मर्म है सिखाया;\n" +
                    "\tसच्ची गवाही स्थापित किया, साथ मिलकर गायेंगे हम ।\n" +
                    "`4.\tबहुतेरे सेवक है दिया, रक्षा प्रभु हमारी किया;\n" +
                    "\tसहकर्मी हम को है किया, साथ मिलकर गायेंगे हम ।\n" +
                    "`5.\tभारत देश के इस नगर को, अन्ताकिया समान बनाया;\n" +
                    "\tभागीदार अपना बनाया, साथ मिलकर गायेंगे हम ।\n" +
                    "`6.\tस्वर्गीय दर्शन हम को दिया, दीन बनाकर वश में किया;\n" +
                    "\tहाथ लेकर हमें चलाया, साथ मिलकर गायेंगे हम ।\n" +
                    "`7.\tकलीसिया का मर्म दिखाया, शीध्र शुभ वार्ता फैलाया;\n" +
                    "\tकई पापियों को बचाया, साथ मिलकर गायेंगे हम ।", //song #233

                    "‘‘यहोवा का आनन्द तुम्हारा दृढ़ गढ़ है ।’’ (नहेमायाह 8:10)\n" +
                    "\tयहोवा का आनन्द ही दृढ़ गढ़ तुम्हारा है;\n" +
                    "\tयही वह दिन, आनन्द का दिन, भक्तजनों यही शुभदिन है ।।\n" +
                    "`1.\tसींची हुई तू बारी होगा -- जलभरा सोता तू बनेगा ।\n" +
                    "`2.\tयहोवा तुझको तृप्त करेगा -- हड्डियों में वह बल भरेगा ।\n" +
                    "`3.\tस्वर्ग में तेरा नाम है लिखा -- यही है कारण आनन्द का ।\n" +
                    "`4.\tयहोवा मूल है तेरे सुख का -- मनोरथ तेरा करता पूरा ।\n" +
                    "`5.\tईश्वर की इच्छा करें पूरी -- प्रसन्नता है इस में खरी ।\n" +
                    "`6.\tतेरे आनन्द के सारे सोते -- प्रभु यीशु में ही पाये जाते ।\n" +
                    "`7.\tमाँगो तो आज ही प्रभु देगा -- आनन्द तेरा पूरा होगा ।\n" +
                    "`8.\tप्रभु ही मुझ को ले चलेगा -- जीवन के जल से पिलाएगा ।\n" +
                    "`9.\tपरमेश्वर तेरा पिता होगा -- आँखो से सब आँसु पोंछेगा ।", //song #234

                    "‘‘आज के दिन से मैं तुम को आशीषें देता रहूँगा ।’’ \n" +
                    "(हाग्गै 2:19)\n" +
                    "\tआज के दिन से आशीष मैं दूँगा,\n" +
                    "\tजाओं, आशीष में देता रहूँगा;\n" +
                    "\tवचन है प्रभु तेरा सच्चा ।।\n" +
                    "`1.\tमेरे मन्दिर की पिछली महिमा का,\n" +
                    "\tतेज पहिली महिमा से बढ़कर होगा;\n" +
                    "\tइस स्थान में मैं शान्ति दूँगा, वचन है अद्भुत प्रभु तेरा ।\n" +
                    "`2.\tअन्य-जातियों को कंपकंपाऊँगा, मनभावनी वस्तुएँ ले आऊँगा;\n" +
                    "\tचाँदी और सोना, सब कुछ है मेरा, बहुतायत से मैं यह सब दूँगा ।\n" +
                    "`3.\tजैसे प्रभु तू आज्ञा दिया था, वैसे ही मन्दिर की नेव डाला;\n" +
                    "\tनौवेें महिने के चौविसवें दिन को, लोगों को तू ने वचन दिया ।\n" +
                    "`4.\tइब्राहीम तेरी प्रतिज्ञा पाया, आज्ञा का पूरा पालन किया;\n" +
                    "\tहेब्रोन में वह डेरा तब डाला, प्रभु यहोवा की वेदी बनाया ।\n" +
                    "`5.\tकालेब तेरी आज्ञा अनुसार, सम्पूर्ण मन से चलता रहा;\n" +
                    "\tहेब्रोन को उसे मीरास में दिया, आशीष का दाता तू ही हुआ ।\n" +
                    "`6.\tदाऊद राजा तेरे पास आया, और नम्र मन से बिनती किया;\n" +
                    "\tहेब्रोन को जा, तू ने बताया, महिमा प्रभु तेरी हो सदा ।\n" +
                    "`7.\tसभी सिवानों को तू बढ़ाया, प्रेम प्रभु अपना प्रगट किया;\n" +
                    "\tअपनी शक्ति को तू है दिखाया, हल्लेलूयाह, यीशु को सदा ।", //song #235

                    "‘‘यहोवा ने हमारे साथ बड़े-बड़े काम किए है ।’’ \n" +
                    "(भजन 126:3)\n" +
                    "\tयहोवा ने कैसे काम बड़े किए हैं,\n" +
                    "\tइसलिए हम सब आनन्द से गाएँगे ।।\n" +
                    "`1.\tयह वो दिन है प्रभु ने जो ठहराया,\n" +
                    "\tहमारी दृष्टि में कैसा अद्भुत है;\n" +
                    "\tआओ हम गाएँ और आनन्द करें... सर्वदा आनन्द करें ।\n" +
                    "`2.\tजब मेरे दासों ने तुझको पुकारा,\n" +
                    "\tप्रभु ने ये स्थान उनको है दिया;\n" +
                    "\tआओ एक हो कर महिमा अब करें... और हम प्रचार करें ।\n" +
                    "`3.\tयाकूब में कोई अन्याय की बातें भी,\n" +
                    "\tइस्राएल में कोई अनर्थ है नहीं;\n" +
                    "\tप्रभु ने कुछ भी दोष नहीं पाया... आओ उसकी स्तुति करें ।\n" +
                    "`4.\tप्रभु यीशु है कोने का पत्थर,\n" +
                    "\tनबियों के द्वारा प्रचार हुआ;\n" +
                    "\tउस पर हम सभी बनाए गए हैं... मुक्ति अब प्रगट करें ।\n" +
                    "`5.\tहर एक घर जो उस में है बना,\n" +
                    "\tएक साथ बनाए गए हैं हम सब;\n" +
                    "\tयह घर उस का खूब सुन्दर है... स्तुति और सेवा करें ।\n" +
                    "`6.\tप्रभु मसीह में एक पवित्र मन्दिर,\n" +
                    "\tहम सब मिलकर उसमें बनें है;\n" +
                    "\tइस जग में हम उसके अब घर हैं... आओ हम दण्डवत करें ।\n" +
                    "`7.\tमहिमा के प्रभु अब आदर हो तेरा,\n" +
                    "\tतू ने यह सब कुछ उत्तम है किया;\n" +
                    "\tस्तुति महिमा, हल्लेलूयाह,... तुझी को सर्वदा हो ।", //song #236

                    "‘‘यहोवा ने हमारे साथ बड़े काम किये है ।’’ \n" +
                    "(भजन 126:3)\n" +
                    "\tयहोवा ने हमारे साथ महान काम किये हैं,\n" +
                    "\tजाति जातियों के बीच में यह बात अब कही जाती है ।।\n" +
                    "`1.\tयहोवा ने हमारे साथ महान काम किये है,\n" +
                    "\tइस से हम सब आनन्दित है, कि सहकर्मी बनाया हमें ।\n" +
                    "`2.\tप्रारंभ के दिन के कामों को, बिगाड़नेवाला है कौन अब ?\n" +
                    "\tछोटे से छोटा होगा हजार, परमेश्वर काम करेगा जब ।\n" +
                    "`3.\tप्रभु का सन्देश फैलाते समय, बहुत कुछ सहा है हम ने;\n" +
                    "\tप्रभु का वचन फैल गया, फैलाया कृपा से हम ने ।\n" +
                    "`4.\tगलतियाँ बहुत की हम ने, प्रभु क्षमा किया कृपा से;\n" +
                    "\tशत्रु का मन्त्र और भावी कहना, इस्राएल में चल न सके ।\n" +
                    "`5.\tभूमि के घास की ओस समान, विजय प्रभु हम को दिया है;\n" +
                    "\tसमुद्र में भी सूखी भूमि, समान हमको चलाया है ।\n" +
                    "`6.\tपहली दशा से बढ़कर हमारी, अन्तदशा महिमित होगी;\n" +
                    "\tइस भवन की महिमा भी पहली, महिमा से बढकर होगी ।\n" +
                    "`7.\tमहिमा, भक्ति और आदर से, आभारी स्तुति गीतों से;\n" +
                    "\tसिंहासन पर बैठे हुये, सिय्योन के राजा को हल्लेलूयाह ।", //song #237

                    "‘‘हे मेरे मन यहोवा को धन्य कह, और उसके किसी \n" +
                    "उपकार को न भूलना ।’’ (भजन 103:2)\n" +
                    "\tप्रभु महान कार्य किया है, हम मिल के प्रशंसा करे;\n" +
                    "\tप्रभु अनुग्रह वर्षा बरसाया है, स्तुति हम गाएँ ।।\n" +
                    "\tआहा ! स्तुति हो, स्तुति प्रभु,\n" +
                    "\tअब तक है सम्भाला हमें;\n" +
                    "\tसेवा करें योग्य बन के ।\n" +
                    "`1.\tप्रभु के काम लोगों के मध्य में आओ प्रसिद्ध करें,\n" +
                    "\tयहोवा के आश्चर्य काम हम घ्यान करके गाएँ ।\n" +
                    "`2.\tसंगीत और गीतों के साथ हम प्रभु की स्तुति करें,\n" +
                    "\tसितार वीणा बजाकर ऊँचे स्वर से गाएँ ।\n" +
                    "`3.\tयहोवा ने है भार हमारे दूर किसे हम से,\n" +
                    "\tमहान इस काम के कारण निशदिन उसको गाएँ ।\n" +
                    "`4.\tनूतन अद्भुत काम करता है प्रभु आश्चर्यकारी है,\n" +
                    "\tप्रतापी काम वही करता है, धीर धर के गाएँ ।\n" +
                    "`5.\tप्रेम, सौंदर्य, पवित्र है रक्षक परमेश्वर में;\n" +
                    "\tमहिमा, ऐश्वर्य गुण प्रभु के, जग में हम गाएँ ।\n" +
                    "`6.\tवायदे पूरे किये कितने, किया अनुभव हमने;\n" +
                    "\tआदर, महिमा, स्तुति प्रभु को, हल्लेलूयाह आमीन ।", //song #238

                    "‘‘जितना उपकार यहोवा ने हम लोगों का किया है ।’’\n" +
                    "(यशायाह 63:7)\n" +
                    "\tयहोवा ने हम लोगों का जितना उपकार किया है,\n" +
                    "\tकरुणा भलाई सब उसकी, याद कर उसको भजते है ।।\n" +
                    "`1.\tहम हैं उसकी प्रजा, और सन्तान भी है,\n" +
                    "\tक्रूस की मृत्यु के द्वारा से हम को,\n" +
                    "\tअपना जीवन दिया है, कैसा अद्भुत त्राता है ।\n" +
                    "`2.\tजो कुछ हम ने मांगा था, बढ़कर हमें दिया है,\n" +
                    "\tअपनी वाचा पूरी की उसने,\n" +
                    "\tवचन भी पूरा किया है, न बदलने वाला है ।\n" +
                    "`3.\tसंकट दुःख में गए जब, वह भी दुःख उठाया,\n" +
                    "\tप्रेम कोमलता कर के प्रभु ने,\n" +
                    "\tसदा हमें लिए फिरा, अब भी साथ वही रहता है ।\n" +
                    "`4.\tकई बार हम सब गिरे थे, प्रभु का दिल दुःखाया,\n" +
                    "\tतिस पर हम को तू ने सम्भाला,\n" +
                    "\tऔर क्षमा तू ने किया, प्रेमी अद्भुत पिता है ।\n" +
                    "`5.\tअब हमारा ऊँचा गढ़ और हमारी है ढाल,\n" +
                    "\tहम सब तुझ पर भरोसा रखते,\n" +
                    "\tसब कुछ तू हमारा है, हम सदा तेरे है ।", //song #239

                    "‘‘उसने जो कुछ किया सब अच्छा किया है ।’’ (मरकुस 7:37)\n" +
                    "\tतुम याद करो सब भक्तो, प्रभु ने क्या-क्या किया;\n" +
                    "\tमांगने से बढ़कर समझ से बाहर, सब कुछ उत्तम है किया ।।\n" +
                    "`1.\tयीशु हमारा शिरोमणी है, और कैसा प्रतापी;\n" +
                    "\tउसके हाथ से सब कुछ पाया, दया का धनी वह हुआ ।\n" +
                    "`2.\tआँधी तूफान को रोक दिया वह, बाधा सब जो हटाया;\n" +
                    "\tदुःख के समय वह साथ दिया जो, जयवन्त वही है हुआ ।\n" +
                    "`3.\tजीवन सोता उसने बहाया, देखो सारे जगत में;\n" +
                    "\tअनगिनित आत्मा प्रभु ने बचाया, धन्य-धन्य वह हुआ ।\n" +
                    "`4.\tप्रेरित नबी, सुवार्तिक और, पालक, शिक्षक दिया;\n" +
                    "\tमण्डली प्रभु की बनती गई जो, स्थिरता भी वह लाया ।\n" +
                    "`5.\tपक्ष में हमारे लडता रहा वह, शैतान को हराया;\n" +
                    "\tआज तक हमको उसने सम्भाला, काम बड़ा है किया ।\n" +
                    "`6.\tजब तक जीवन है हमारा, जीएँ प्रभु के लिए,\n" +
                    "\tआओ करें अर्पण अपने को, यही आज्ञा वह दिया ।\n" +
                    "`7.\tचलते हैं राहों में उसकी, वही निशान है हमारा;\n" +
                    "\tथोडा समय अब बाकी रहा है, मिलने प्रभु से दिन आया ।", //song #240

                    "(इब्रानियों 2:18, 7:25, यहूदा 24 पद)\n" +
                    "\tआओ भक्त लोगों हम सब मिलकर,\n" +
                    "\tनित्य यीशु की स्तुति करेंगे ।।\n" +
                    "`1.\tबीते दिनों में प्यारे यीशु ने, आशीषें दी हैं भरपूरी से;\n" +
                    "\tनवीनता से, हम को उसने, (2) स्तुति करें यीशु की; (2)\n" +
                    "\tनूतन अनुभवों से आनन्द से सर्वशक्तिमान की ।\n" +
                    "`2.\tशक्तिमान है हमारा प्रभुजी, नित्य अगुवाई वह देता है;\n" +
                    "\tरक्षा करता है हमारी, (2) चरवाही वह करता है; (2)\n" +
                    "\tसच्चा वो प्रभु है हमारा, वचन से कभी न मुड़ता ।\n" +
                    "`3.\tपरीक्षा कितनी इस जग में रहे, वही छुटकारा देगा हमें;\n" +
                    "\tपरीक्षा हुई थी यीशु की, (2) सहायता वही करेगा; (2)\n" +
                    "\tआँखों की पुतली समान वह, रक्षा हमारी करेगा ।\n" +
                    "`4.\tसामर्थी है हमारा यीशु जी, ठोकरों से बचाता वह है;\n" +
                    "\tनिर्दोष करके हमें प्रभु जी, (2) खड़ा वही करता है; (2)\n" +
                    "\tस्मरण करो अनुग्रह को, कभी हमें न छोड़ेगा ।\n" +
                    "`5.\tदबे हुये निराशा में तुम जो, विभेद जो करता उस शत्रु पर;\n" +
                    "\tविजय प्रगट तुम अब करो, (2) जय हो, जय हो प्रभु की; (2)\n" +
                    "\tयुगानुयुग प्रभु की, हल्लेल्ूयाह गीतों से ।", //song #241

                    "‘‘उन्होंने,... मुँह के बल गिरकर उसे प्रणाम किया ।’’ \n" +
                    "(मत्ती 2:11)\n" +
                    "\tसाष्टांग प्रणाम करके भजें हम,\n" +
                    "\tसत्य और आत्मा से प्रभु यीशु को ।।\n" +
                    "`1.\tदूतों ने स्तुतिगीत गाया देखो, स्वर्ग में महिमा परमेश्वर को;\n" +
                    "\tशान्ति हो भू पर भक्तजनों को, पावन यीशु को आओ भजें हम ।\n" +
                    "`2.\tचरवाहोंने चरणी में देखा, चरवाहा यीशु प्रमुख सभों का;\n" +
                    "\tसन्देश सुनाया सब को खुशी का, आओ आनन्द से उस को भजें हम ।\n" +
                    "`3.\tज्योतिषियों ने देखा तारा, आये देखने बालक न्यारा;\n" +
                    "\tसोना, लोबान, गंधरस भेंट निहसारा, आओ राजा को अपने भजें हम ।\n" +
                    "`4.\tमरियम ने प्रभु अनुग्रह पाया, प्रभु दर्शन पा प्रणाम किया;\n" +
                    "\tप्रभु यीशु ख््िराष्ट है पुत्र पवित्र का, पूरे दिल से उसको भजें हम ।\n" +
                    "`5.\tशमौन धर्मी भक्त पुरुष था, देखा उसने जग का त्राता;\n" +
                    "\tनिर्मल ज्योति, निर्मल महिमा, आओ सन्तों, उसको भजें हम ।\n" +
                    "`6.\tहन्नाह विधवा ने प्रभु को देखा, छुटकारा यही प्यासे जनों का;\n" +
                    "\tविश्वासी और सन्तगणों का, आओ जग में उसको भजें हम ।\n" +
                    "`7.\tप्रभु यीशु ही स्तुति के योग्य है, राजाओं का राजा, प्रभुओं का प्रभु है;\n" +
                    "\tराज्य दिया हमें राजा बनाया, विजयी यीशु की स्तुति करें हम ।", //song #242

                    "‘‘परमेश्वर का पुत्र,... उसकी महिमा का प्रकाश ।’’ \n" +
                    "(इब्रानियों 1:3)\n" +
                    "\tयीशु सुलीवाला है, सोने मुखडेवाला है,\n" +
                    "\tनुरी चोगेवाला है, यीशु सुलीवाला है ।।\n" +
                    "`1.\tमरियम पास फिरिश्ता आया, आ के उसने सलाम किया,\n" +
                    "\tसिर मरियम ने झुका दिया ।\t\t\t...यीशु सुलीवाला\n" +
                    "`2.\tमरियम देख फिरिश्ता डर गई, क्षण में अनुग्रह से भर गई,\n" +
                    "\tपवित्रात्मा पा लिया ।\n" +
                    "`3.\tबैतलहेम में आया तू, चरणी में था सोया तू,\n" +
                    "\tयीशु नाम रखा लिया ।\n" +
                    "`4.\tदुनिया में था आया तू, आके ज्योति लाया तू,\n" +
                    "\tमेरा दीप जला दिया ।\n" +
                    "`5.\tपाँच रोटी दो मछली ले के, उन पर तू ने आशीष चाह के,\n" +
                    "\tपाँच हजार खिला दिया ।\n" +
                    "`6.\tलाजर था जो कबर में मुर्दा, कबर पे उस की जाके तू रोया,\n" +
                    "\tदे आवाज जिला दिया ।\n" +
                    "`7.\tद्वार तेरे पे आया जो, मुड खाली न गया वह,\n" +
                    "\tजो मांगा सो पा लिया ।", //song #243

                    "‘‘ हे प्रभु तू ही योग्य है ।’’ (प्रकाशित 4:11)\n" +
                    "\tमहाराजा यीशु तेरी होवे जय - जयकारी,\t\t(2)\n" +
                    "\tहोवे जय - जयकारी तेरी होवे जय - जयकारी ।।\t\t(2)\n" +
                    "`1.\tअपने जन्म की खातिर तू ने चुन ली मरियम कुंवारी,\t\t(2)\n" +
                    "\tपापिन कारण तू नेे यीशु स्वर्ग से देह है धारी ।\t\t(2)\n" +
                    "`2.\tक्रूस के ऊपर संकट सह के देखी मौत नियारी,\n" +
                    "\tजान देके यीशु आशा पूरी की हमारी ।\n" +
                    "`3.\tगठरी थी गुनाह की भारी यीशु जी ने उतारी,\n" +
                    "\tहमारा कर्जा आप चुकाकर चढ़ गया स्वर्ग अपारी ।\n" +
                    "`4.\tयीशु कहता रुह में कर जो तौबा, नर और नारी;\n" +
                    "\tमाफी का यह वक्त है प्यारा रुह-उल-कुद्स है जारी ।", //song #244

                    "‘‘बादल में से यह शब्द निकला... इसकी सुनो । उन्होंने ... \n" +
                    "यीशु को छोड़ और किसी को न देखा ।’’ (मत्ती 17:5, 8)\n" +
                    "\tसुनते हैं हम तेरी आवाज, ताकतें हैं हम तेरे रुप को;\n" +
                    "\tप्यारे यीशु तेरे सिवाय, न सुनते न देखते और किसी को ।।\n" +
                    "`1.\tभक्ति का भेद जो बड़ा गम्भीर है,\n" +
                    "\tईश्वर तू शरीर में प्रगट हुआ है;\n" +
                    "\tदूतो ने देखा, प्रचार हुआ, जग विश्वास किया, महिमा हो तुझी को ।\n" +
                    "`2.\tदूतो ने कहा, डरना नहीं तुम,\n" +
                    "\tबड़े आनन्द का समाचार सुनाऊँ;\n" +
                    "\tउद्धारकर्ता जन्मा मसीह, आकाश में महिमा, मनुष्यों में शान्ति हो ।\n" +
                    "`3.\tमनुष्य के रुप में ईश्वर तू ही है,\n" +
                    "\tइसलिए अद्भुत कार्य किया है;\n" +
                    "\tआज तक कोई कर न सका, अद्भुत है तू ही तो आदर तुझी को ।\n" +
                    "`4.\tअन्धों को आँखे, गूंगों को बोली,\n" +
                    "\tलंगडों को टांगें, शुद्ध हुए कोढी;\n" +
                    "\tमृतकों को जीवन दिया, बड़ा प्रतापी, सब गौरव तुझी को ।\n" +
                    "`5.\tअपनी इच्छा से, तू ने प्राण दिया;\n" +
                    "\tइच्छा से अपनी, फिर वापस लिया;\n" +
                    "\tकब्र तुझ को, रख न सकी; मृत्यु के डंक को, अब तोडा तू ही तो ।\n" +
                    "`6.\tजी उठा तू ही, स्वर्ग को गया भी;\n" +
                    "\tवापस तू आता, लेने हमें भी;\n" +
                    "\tआनन्द करते, जागते रहते; आशा है मन में, अब स्तुति तेरी हो ।", //song #245

                    "‘‘याकुब में से एक तारा उदय होगा ।’’ \n" +
                    "(गिनती 24:17)\n" +
                    "\tचरनी में चमका चमकीला सितारा,\n" +
                    "\tयीशु जब पैदा हुआ ।\n" +
                    "\tसब से गरीब जो चरनी में सोता,\n" +
                    "\tबालक मरियम का बच्चा आज पैदा हुआ ।\n" +
                    "`1.\tकहा जिब्राईलने ख्वाब में, ‘‘ऐ युसुफ,\n" +
                    "\tमरियम को ला अपने घर में;\n" +
                    "\tबच्चे का नाम तू यीशु रखना, देगा वही नजात ।’’\t\t(2)\n" +
                    "`2.\tबोले फिरिश्ते चौपानों से उस रात,\n" +
                    "\tएक पैगाम आसमान से लाए;\n" +
                    "\t‘‘बेतलहम में आया मुंजी, जाओ देखने को ।’’\n" +
                    "`3.\tमरियम की गोद में था छोटा यीशु,\n" +
                    "\tसिजदा करने आया मजूसी;\n" +
                    "\tसाथ में अपने लाए डिब्बे, सोना, मुर, लोबान ।\n" +
                    "`4.\tजैसे कहा था यशायाह नबी ने,\n" +
                    "\tनवें बाब की छट्ठी आयत में;\n" +
                    "\t‘‘है मसीह प्रभु सामर्थी, राजा सुलह का ।’’\n" +
                    "`5.\tआओ बच्चों, खुशी मनाएँ;\n" +
                    "\tयीशुजी से मिलने जाएँ,\n" +
                    "\tउस को पूजे जो है राजा, सारी दुनियाँ का ।", //song #246

                    "‘‘जो लोग अन्धकार में बैठे थे उन्होंने बड़ी ज्योति देखी ।’’\n" +
                    "(मत्ती 4:16)\n" +
                    "\tबेथलेहैम के ऐ छोटे कस्बे, खामोश और सुनसान होते देखा;\n" +
                    "\tअन्धेरी गलियों में तेरी, लेकिन, जलाल-ए-अबदी चमकते देखा ।।\n" +
                    "`1.\tसुबह के तारे यह कह रहे थे, कि यीशु जब तू जमीन पर आया;\n" +
                    "\tतमाम आलम को खुरम्मी और, खुशी से लबरेज होते देखा ।\n" +
                    "`2.\tतू बादशाहत-ए-आसमान से, जमीन पर आया हकीम बनकर;\n" +
                    "\tहर एक इन्सान के दर्द औ गम को, लम्हें में मादुम होते देखा ।\n" +
                    "`3.\tदिली तमन्ना है यह हमारी, कि हम से मर्जी हो पूरी तेरी;\n" +
                    "\tकि जिस तरह इन्तिजाम रब्ब का, तेरी विलादत में होते देखा ।\n" +
                    "`4.\tअजब खामोशी के चन्द लम्हों में, खुदा की बख्सीश आती हुयी है;\n" +
                    "\tदिलों में दाखिल उसी तरह पर, यीशु मसीह को भी होते देखा ।\n" +
                    "`5.\tगुजर गई है शब्ब तारीकों की, चमक उठा नूर आसमान का;\n" +
                    "\tफिर एक दफा हम ने आसमान से, यीशु मसीह को आते देखा ।", //song #247

                    "‘‘उस बालक को ... देखा, और मुँह के बल गिरकर \n" +
                    "उसे प्रणाम किया ।’’ (मत्ती 2:11)\n" +
                    "`1.\tअब आओ विश्वासियों, जय जय करते गाओ;\n" +
                    "\tअब आओ हम चलें बैथलहैम को,\n" +
                    "\tचरनी में देखो महिमा का राजा ।\n" +
                    "\tअब आओ हम सराहें, अब आओ हम सराहें;\n" +
                    "\tअब आओ हम सराहें, ख््राीष्ट यीशु को ।\n" +
                    "`2.\tवह ईश्वर से ईश्वर, ज्योत का ज्योत सनातन;\n" +
                    "\tधिन उसने न किया, गर्भ कुंवारी से;\n" +
                    "\tसच्चा परमेश्वर, न सृजा, पर जन्मा ।\n" +
                    "`3.\tहे सारे दूतगणों, जय-जयकार तुम करो;\n" +
                    "\tहाँ स्वर्गो के स्वर्ग में तुम गाते रहो,\n" +
                    "\tमहिमा और स्तुति सर्वप्रधान को ।\n" +
                    "`4.\tआमीन ! प्रभु धन्य हो, त्राण के लिए जन्मा;\n" +
                    "\tहेे यीशु, हो तेरी अनन्त महिमा,\n" +
                    "\tपिता का वचन अब देहधारी हुआ ।", //song #248

                    "‘‘आकाश में परमेश्वर की महिमा और मनुष्यों में शान्ति हो ।’’\n" +
                    "(लूका 2:14)\n" +
                    "`1.\tसुनो ! दूतगण गातें है: ‘‘बालक राजा ख्रिस्त की जय,\n" +
                    "\tजग में कुशल और मिलाप, ईश्वर क्षमा करता पाप ।’’\n" +
                    "\tहे सब लोगों खुशी से, गाओ साथ इन दूतों के,\n" +
                    "\t‘‘बेथलहैम में जन्मा है, ख्रिस्त जो सबका त्राता है ।’’\n" +
                    "\t\tसुनो दूतगण गाते हैं: ‘‘बालक राजा ख््राीष्ट की जय’’ ।।\n" +
                    "`2.\tदूतों से वह पूजित है, ख्रिस्त सनातन प्रभु है;\n" +
                    "\tवह जो अद्भुत रीति से, जन्मा है कुंवारी से ।\n" +
                    "\tयीशु ख्रिस्त इम्मानुएल, ने किया है हम से मेल;\n" +
                    "\tईश्वर ने देह धारण की, गाए जय हम यीशु की ।\n" +
                    "`3.\tसब का त्राता बना दीन, हम न रहे पाप-आधीन;\n" +
                    "\tमानव के उठाने को, नया जन्म देने को ।\n" +
                    "\tले आया हमारे पास, जीवनज्योति, सुख की आस;\n" +
                    "\tजय-जय शान्ति के प्रधान ! केवल तू ही है योग्य सम्मान ।", //song #249

                    "‘‘और वह अपना क्रूस उठाए हुए उस स्थान तक बाहर गया ।’’\n" +
                    "(यूहन्ना 19:17)\n" +
                    "\tजीवन पथ की ज्योति तू क्रूसधारी यीशु,\n" +
                    "\tमह महिमा से तू भरपूर क्रूसधारी यीशु ।।\n" +
                    "`1.\tतू देहधारी हुआ है, अपना प्रेम दिखाया है;\n" +
                    "\tदीनों को उठाया है, क्रूसधारी यीशु ।\t\t(2)\n" +
                    "`2.\tजीवन मार्ग तू ही है, और सत्य कहाया है;\n" +
                    "\tअनन्त जीवन का दाता तू, पुनरुत्थान तू ही है ।\n" +
                    "`3.\tतू हुआ है बलिदान, देके क्रूस पर अपनी जान;\n" +
                    "\tअनमोल रक्त से धोया है, क्रूसधारी यीशु ।\n" +
                    "`4.\tहम अयोग्य और लाचार, आये सब है तेरे द्वार;\n" +
                    "\tमहिमा हमसे तेरी हो, क्रूसधारी यीशु ।\n" +
                    "`5.\tकलवरी पथ के यात्री हम, गाते जय-जय तेरी हम;\n" +
                    "\tतेरी हम्दसिताईश हो, क्रूसधारी यीशु ।", //song #250
    };


}
