package com.judah.siyonkegeet.model;


/**
 * Created by Judah on 1/11/2017.
 */

public class HindiLyrics {
    public static String[] songNames = new String[]{
            "01 \t\tयहोवा प्रभु मेरे, भूमि आकाश में",
            "02 \t\tमुबारक ! मुबारक !",
            "03 \t\tहे यहोवा, हे बल मेरे",
            "04 \t\tयहोवा मेरा चरवाहा है",
            "05 \t\tतू ही यहोवा मेरा चरवाहा",
            "06 \t\tयहोवा चरवाहा मेरा",
            "07 \t\tयीशु मेरा चरवाहा मैं",
            "08 \t\tप्रभु यीशु राजा है वह महिमा का",
            "09 \t\tसुबह, शाम और हर समय",
            "10 \t\tहे प्रभु यहोवा सर्वदा, मैं तेरी",
            "11 \t\tधन्य है वह जिसके क्षमा हुए",
            "12 \t\tसदा प्रभु को धन्य कहूँ मैं",
            "13 \t\tहे यहोवा तू अद्भुत है",
            "14 \t\tराजकुमारी तू सुन",
            "15 \t\tशरणस्थान और बल हमारा",
            "16 \t\tऐ देश देश के सब लोगों",
            "17 \t\tपरमेश्वर अपने पवित्र नगर",
            "18 \t\tसारे लोगों यीशु ही की जय जय",
            "19 \t\tरहेगा नाम सदा बना मसीह का",
            "20 \t\tपरमेश्वर यहुदा में जाना गया ह",
            "21 \t\tजय गाओ प्रभु की वही बल है",
            "22 \t\tहे सेनाओं के यहोवा",
            "23 \t\tहे प्रभु तू ही पीढी पीढी से",
            "24 \t\tपीढ़ी से पीढ़ी तू ही यहोवा",
            "25 \t\tपरम प्रधान के स्थानों में",
            "26 \t\tयहोवा का धन्यवाद है करना",
            "27 \t\tयहोवा के लिए गाएँ",
            "28 \t\tयहोवा के लिए नया गीत गाओ",
            "29 \t\tयहोवा का जय जयकार",
            "30 \t\tहे सारी पृथ्वी के लोगों",
            "31 \t\tमेरे आत्मा ! प्रभु को धन्य कह",
            "32 \t\tस्तुति प्रभु की, करो स्तुति प्रभु की",
            "33 \t\tबहती नदियों को यहोवा",
            "34 \t\tहे ईश्वर मेरा हृदय" ,
            "35 \t\tस्तुति करो तुम याह की ",
            "36 \t\tहजारों रूपयों और मुहरों से भली",
            "37 \t\tजब लोगों ने कहा मैं",
            "38 \t\tयहोवा के सेवकों स्तुति करो",
            "39 \t\tयहोवा की स्तुति करो की वह",
            "40 \t\tयहोवा अनुग्रहकारी... और",
            "41 \t\tहे ईश्वर मेरे राजा",
            "42 \t\tहे प्रभावशाली तू ईश्वर",
            "43 \t\tहल्लेलूयाह, स्तुति करो हरदम",
            "44 \t\tईश्वर की स्तुति, तुम करो",
            "45 \t\tस्तुति करो याह की स्वर्ग-निवासियों",
            "46 \t\tयाह की स्तुति, स्तुति ईश्वर की",
            "47 \t\tस्तुति करो तुम, स्तुति करो",
            "48 \t\tयहोवा की स्तुति सब गाएँ, गाएँ",
            "49 \t\tयहोवा के लिए एक नया गीत गाओ",
            "50 \t\tरब्ब की होवे सना हमेशा",
            "51 \t\tहल्लेलूयाह ! यीशु प्रभु",
            "52 \t\tदुःखों में सदा तेरी यहोवा",
            "53 \t\tमेरे खुदा ! मेरे खुदा !",
            "54 \t\tयहोवा अपने मुख को, मुझ से",
            "55 \t\tझिडके क्यों तू कोप में",
            "56 \t\tमैं धीरज से आशा रखके",
            "57 \t\tप्यास में हाँफे जैसे हरणी",
            "58 \t\tअपनी ज्योति, अपनी सच्चाई",
            "59 \t\tदया कर हे प्रभु",
            "60 \t\tढूंढूँगा मैं यत्न से",
            "61 \t\tईश्वर हम पर अनुग्रह करे",
            "62 \t\tचिल्ला-चिल्ला कर यहोवा की",
            "63 \t\tमैं कान लगाकर सुनूँगा",
            "64 \t\tसंकट में मैंने प्रभु से",
            "65 \t\tआँखे पर्वत की तरफ लगाऊँ",
            "66 \t\tहे यहोवा गहरे स्थानों से",
            "67 \t\tहे यहोवा तू ने मुझ को",
            "68 \t\tयहोवा, तु ने मुझ को",
            "69 \t\tमुबारक है जो मानता न सलाह",
            "70 \t\tजाति जाति के लोग",
            "71 \t\tआओ बच्चों, सुनो, मैं सुनाऊँ",
            "72 \t\tकुड़कुड़ाना न कभी... तू",
            "73 \t\tसब देश के निवासियों",
            "74 \t\tहे यहोवा तू मेरा शरणस्थान",
            "75 \t\tसिय्योन की बन्धुवाई को",
            "76 \t\tयदि यहोवा घर न बनाए",
            "77 \t\tदेख क्या ही भली बात यह है",
            "78 \t\tआदि और अन्त है तू",
            "79 \t\tयहोवा परमेश्वर महिमा तुम्हारी",
            "80 \t\tयहोवा महान और स्तुति के योग्य",
            "81 \t\tमहान ईश्वर, अति उत्तम",
            "82 \t\tहे प्रभु तू महान है",
            "83 \t\tतू ही महान प्रभु है",
            "84 \t\tहे प्रभु तू ही तो धन्य है",
            "85 \t\tऊँचा गढ़ है प्रभु मेरा",
            "86 \t\tसुन्दर रक्षक मेरे !",
            "87 \t\tसारे स्वर्गीय दूतगण",
            "88 \t\tपवित्र, पवित्र, पवित्र, प्रभु है",
            "89 \t\tकरुणामय प्रभु, पवित्र है तू",
            "90 \t\tपवित्र प्रभुजी मेरे, स्तुति हो",
            "91 \t\tपवित्र प्रभु यीशु प्रणाम हो तुझे",
            "92 \t\tस्तुति, महिमा, भक्ति, आदर",
            "93 \t\tगाएँगे हम तेरी स्तुति",
            "94 \t\tपरम पिता की हम स्तुति गाएँ",
            "95 \t\tपरम पवित्र स्वर्गीय पिता",
            "96 \t\tभजने आए हैं पिताजी",
            "97 \t\tयहोवा का भजन गाओ, गाओ",
            "98 \t\tस्तुति करें, प्रशंसा करें",
            "99 \t\tआओ भजें उसको, प्रचार करें",
            "100 \tआओ हम भजेगें प्यारें यीशु को",
            "101 \tआओ करें साष्टांग प्रणाम",
            "102 \tअपने प्रभु की बड़ाई करके",
            "103 \tजीवन दिया है परमेश्वर",
            "104 \tहे जग-त्रात्रा, विश्व-विधाता",
            "105 \tहे प्रभु तेरा अनुग्रह है",
            "106 \tहम सब मिलकर",
            "107 \tतारणहार जगत का प्रभु",
            "108 \tसर्वशक्तिमान मेरा...सब कुछ वही है",
            "109 \tशरण, शरण, शरण प्रभु करुणामय",
            "110 \tशान्तिदाता प्रभु यीशु",
            "111 \tदाऊद वंश के ख्रिस्त यीशु की",
            "112 \tहम सब स्तुति करेंगे",
            "113 \tख्रिस्त यीशु, दयालु प्रभु",
            "114 \tख्रिस्त यीशु सबका प्रभु है",
            "115 \tमहिमा से तू जो भरा हुआ",
            "116 \tलोहू बहाके मुझे छुड़या",
            "117 \tजय जय यीशु राजा",
            "118 \tजय, जय, जय, जय राजाधिराजा",
            "119 \tहृदय का राजा जय यीशु नाम",
            "120 \tप्रशंसा गाके मैं स्तुति करुँ",
            "121 \tआओ उस के मन्दिर में",
            "122 \tस्तुति करो प्यारो स्तुति सर्वदा",
            "123 \tप्रभु जी के चरणों में",
            "124 \tप्यारा मसीह, प्यारा मसीह, लाखो",
            "125 \tमसीह तू मेरा प्यारा है",
            "126 \tबोलो जय जय, बोलो जय जय",
            "127 \tतू ने कहा, अद्वैत ईश्वर",
            "128 \tहे करुणानिधान तू यीशु महान",
            "129 \tमहासामर्थी ओ यीशु !",
            "130 \tप्रभु यीशु तू ही, महिमा",
            "131 \tअनोखा है तू मसीहा",
            "132 \tसर्वाधिकारी हे प्रभु",
            "133 \tहे प्रभु तू धन्य है",
            "134 \tहे यीशु तेरा प्रेम",
            "135 \tऐ प्रेमी यीशु तू ने",
            "136 \tयीशु तू ने मेरे लिए",
            "137 \tप्रेमी ईश्वर प्रेम तू है",
            "138 \tप्रेमी विश्वासयोग्य परमेश्वर पिता",
            "139 \tवन्दन है, वन्दन हे यीशु",
            "140 \tवन्दना करो, प्रभु यीशु की",
            "141 \tसीस नवाए प्रभु वन्दन करते",
            "142 \tचढ़ाता हूँ मैं धन्यवाद प्रभु",
            "143 \tहल्लेलूयाह ! स्तुति प्रशंसा गाऊँगा",
            "144 \tहर समय स्तुति करता रहूँगा",
            "145 \tमैं गाऊँगा, हर समय गाऊँगा",
            "146 \tयीशु जी तेरे महान नाम",
            "147 \tगाओ, मधुर मधुर यीशु नाम",
            "148 \tमधुर, मधुर, यीशु नाम प्यारा",
            "149 \tप्रभु तेरा नाम सुवन्दित गाऊँ",
            "150 \tगाऊँगा मैं सुबह शाम",
            "151 \tप्रभु यीशु तेरे पावन नाम की",
            "152 \tस्तुति के योग्य तू ",
            "153 \tतेरी विश्वासयोग्यता प्रभु यीशु",
            "154 \tहे प्रभु तू विश्वासयोग्य सामर्थी",
            "155 \tविश्वासयोग्य मेरे प्रभु",
            "156 \tस्तुति हो यीशु तेरी",
            "157 \tहम करेंगे तारीफ खुदा",
            "158 \tमक्तिदाता यीशु प्रभु",
            "159 \tप्रभु तेरी स्तुति करुँ",
            "160 \tस्तुति करें यीशुजी की",
            "161 \tयीशु तेरी दया दृष्टि अधिक",
            "162 \tहृदय भेंट चढ़ाए प्रभु को",
            "163 \tस्तुति प्रशंसा हे प्रभु",
            "164 \tओह ! मेरा मन गा रहा है",
            "165 \tमेरा मन लागो",
            "166 \tनये गीत से मेरा हृदय उमण्डता",
            "167 \tयीशुजी करुँ तुझ से",
            "168 \tहल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह",
            "169 \tसभी अनुग्रह का प्रभु",
            "170 \tस्तुति प्रशंसा करो",
            "171 \tहल्लेलूयाह गायेंगे",
            "172 \tईश्वर की महिमा",
            "173 \tख्रिस्त प्रभु जी महिमा तेरी",
            "174 \tगीतें गाएँ सामर्थ के",
            "175 \tदिन में बादल का छाया बना",
            "176 \tआदि और अन्त रहित है",
            "177 \tगाऊँगा, तेरी स्तुति",
            "178 \tभर दो प्रभु इस मुँह को",
            "179 \tसामर्थी ईश्वर तू",
            "180 \tमनुष्य चोला धारण कर",
            "181 \tजय प्रभु यीशु सृजनहार",
            "182 \tजय जय यीशु",
            "183 \tहम से वर्णनी न जाए",
            "184 \tधन्य प्रभु यीशु को",
            "185 \tस्तुति हो उद्धार के लिए",
            "186 \tहे पिता परमेश्वर",
            "187 \tव् स्वतक ! उल ळवक !",
            "188 \tयीशु के नाम को ",
            "189 \tमसीह में मैं ने पाया है",
            "190 \tयीशु नाथ के प्रेम अपार का",
            "191 \tजो लाखों जीभें मेरी हों",
            "192 \tकैसा मधुर यीशु का नाम",
            "193 \tगाओ, गाओ ख्रिस्त यीशु है",
            "194 \tहे महापवित्र! सर्वशक्तिमान परमेश्वर!",
            "195 \tशोभित हो मुकुट से",
            "196 \tहे ईश्वर तेरे यह विचार",
            "197 \tहे ईश्वर तेरे विचार कैसे अमुल्य",
            "198 \tहे प्रेमी तारणहार",
            "199 \tअमूल्य लोहू से बचे हुए जन",
            "200 \tआराधना करुँ मैं दिल से भजूँगा",
            "201 \tप्रभु तेरी अनमोल करुणा",
            "202 \tईश्वर की दया नित्य रहेगी",
            "203 \tदया, अनुग्रह का प्रभु हमारा",
            "204 \tकृपा मेरी तेरे लिये ",
            "205 \tयीशु की नित्य हम स्तुति करेंगे",
            "206 \tअद्भुत है तेरी आशीष प्रभुजी",
            "207 \tप्रभु यीशु में सब प्रकार की",
            "208 \tहे प्रभु तेरी परिपूूर्णता से",
            "209 \tआशीष के ऊपर आशीष",
            "210 \tप्रभु यीशु तू सब में सब कुछ है",
            "211 \tयीशु प्रभु तेरे चहेरे को देखकर",
            "212 \tप्यार से तू लेकर आया",
            "213 \tयीशु तु ने किया प्यार",
            "214 \tमुझ से प्रेम किया",
            "215 \tमैंने है पाया तुझ से प्रभुजी",
            "216 \tमेरे लिए प्यारा यीशु",
            "217 \tप्रभुजी तेरे बारेे में अब",
            "218 \tचखकर मैं ने जाना है",
            "219 \tप्रति दिन मेरे बोझ को",
            "220 \tहे प्रभु, भुला भटका दूर मैं",
            "221 \tयीशु तू ने किया निहाल",
            "222 \tसून ऐ मेरी जान",
            "223 \tआनन्द है, आनन्द है, आनन्द से",
            "224 \tआनन्द, आनन्द, आनन्द है",
            "225 \tतेरे सेव वृक्ष की छाया में मैं",
            "226 \tप्रभु यीशु में आनन्द",
            "227 \tभजो मीठा नाम, प्रभु यीशु नाम",
            "228 \tआओ प्यारो शरण मसीह की",
            "229 \tदर्शन को आए हैं पिताजी",
            "230 \tस्तुति ईश्वर की हम करें",
            "231 \tप्रभु -- वर्ष पर तू",
            "232 \tस्तुति हो स्तुति प्रभु",
            "233 \tस्तुति, प्रशंसा करें, प्रभु",
            "234 \tयहोवा का आनन्द ही",
            "235 \tआज के दिन से ",
            "236 \tयहोवा ने कैसे काम बड़े",
            "237 \tयहोवा ने हमारे साथ",
            "238 \tप्रभु महान कार्य किया है",
            "239 \tयहोवा ने हम लोगों का",
            "240 \tतुम याद करो सब भक्तो",
            "241 \tआओ भक्त लोगों हम",
            "242 \tसाष्टांग प्रणाम करके ",
            "243 \tयीशु सुलीवाला है",
            "244 \tमहाराजा यीशु तेरी होवे जय",
            "245 \tसुनते हैं हम तेरी आवाज",
            "246 \tचरनी में चमका चमकीला ",
            "247 \tबेथलेहैम के ऐ छोटे कस्बे",
            "248 \tअब आओ विश्वासियों",
            "249 \tसुनो ! दूतगण गातें है",
            "250 \tजीवन पथ की ज्योति तू ",
            "251 \tदेख, जरा देख, तेरे लिये",
            "252 \tदेखो, कलवरी पर यीशु ",
            "253 \tऊपर सूली के",
            "254 \tईश्वर का ओ मेम्ना",
            "255 \tपुकारा क्रूस पर से",
            "256 \tघायल हुआ",
            "257 \tयीशु प्रभु तू ने",
            "258 \tयीशु ने सब के लिए",
            "259 \tतेरा लोहू मुझे शुद्ध करता है",
            "260 \tयीशु के लोहू की जय",
            "261 \tजय बोलो सारे लोगों",
            "262 \tप्रभु यीशु की है जय",
            "263 \tबोलो जय मिलकर जय",
            "264 \tआह! वह प्यारी सलीब",
            "265 \tजिस क्रूस पर यीशु मरा",
            "266 \tकनान देश के एक नगर",
            "267 \tगाओ, गाओ, जय गीत",
            "268 \tओ! हल्लेलूयाह बोलो",
            "269 \tआनन्द ही आनन्द है",
            "270 \tजयवन्त मसीहा, जयवन्त हुआ है",
            "271 \tप्रभु यीशु शैतान के बल को",
            "272 \tईश्वर की स्तुति हो",
            "273 \tहे प्रभु तू ही जयवन्त सदा है",
            "274 \tजय प्रभु यीशु जय ",
            "275 \tवह कब्र मेें पड़ा",
            "276 \tयीशु ख्रिस्त जी उठा है",
            "277 \tअनन्त यीशु की हम स्तुति करें",
            "278 \tप्रभुजी, तू ने हैं की",
            "279 \tपवित्र सिय्योन के वासी",
            "280 \tदेखो मैं एक नया काम ",
            "281 \tहे आकाश, कान लगा अब",
            "282 \tआनन्दित, आनन्दित हूँ मैं",
            "283 \tउन दिनों में प्रभु",
            "284 \tवचन जो प्रभु से दिया ",
            "285 \tआवाज प्रभु की सुनूँगा",
            "286 \tबोल यहोवा सुनता तेरा दास",
            "287 \tउसकी प्रतिज्ञाओं को ",
            "288 \tखुदा के वायदे नहीं टल सकते",
            "289 \tरखता हूँ मसीह के वायदों पर",
            "290 \tआओ, आओ यीशु पास आओ",
            "291 \tआओ जग के लोग सब ही",
            "292 \tप्रेम से यीशु बुलावे",
            "293 \tख्रिस्त के पास आओ भाई",
            "294 \tसब लोगो जल्दी आओ",
            "295 \tयीशु तुझे बुलाता है आज",
            "296 \tप्रभु यीशु बुलाता आज",
            "297 \tसुन ले पुकार !",
            "298 \tसुन लो मेरे भाइयों",
            "299 \tसब यीशु की जय जय बोलो",
            "300 \tभजो-भजो प्रभु यीशु नाम",
            "301 \tभजता क्यों नही रे",
            "302 \tभज ले, यीशु का नाम",
            "303 \tयीशु को तू भज ले",
            "304 \tभाई, बहनो, पाप की माफी",
            "305 \tतेरे दिल के द्वार पर",
            "306 \tहृदय तुम खोलो",
            "307 \tयीशु को ग्रहण करो",
            "308 \tअनुग्रह का समय अब है",
            "309 \tद्वार अनुग्रह का खुला अब है",
            "310 \tईश्वर ने जगत से ",
            "311 \tप्रेमी मसीह के प्रेम बराबर",
            "312 \tकौन है यीशु जानते हो?",
            "313 \tदेखो, देखो जरा कलवरी पर",
            "314 \tयीशु सलीब पर मुआ",
            "315 \tअन्धकार में खोए हुओं को",
            "316 \tजगत में आया है तारणहार",
            "317 \tमनुष्य रुप घारण करके",
            "318 \tपापी के लिए प्रभुजी",
            "319 \tबिन यीशु नहीं हो",
            "320 \tयीशु बिन पापी ",
            "321 \tयह प्रेम का डंका आलम",
            "322 \tगुरु कौन पूरा, गुरु कौन पूरा",
            "323 \tख्रिस्त है सर्वाधिकारी",
            "324 \tजब प्रभु का मेम्ना पाक",
            "325 \tप्रभुजी तुम को",
            "326 \tजग में मसीह की हो जयकार",
            "327 \tपाप सहित आ तू अब",
            "328 \tयीशु का लोहू अनुपम",
            "329 \tजीवन किस के लिए",
            "330 \tयह जीवन तेरा दो दिन का",
            "331 \tसंसार को छोड़कर",
            "332 \tव्यर्थ ही व्यर्थ है",
            "333 \tक्यों भूला है नादान",
            "334 \tमाया मोह और लोभ में",
            "335 \tमाया मोह में धोखा",
            "336 \tन्याय का सिंहासन सामने",
            "337 \tगुनाह की सजा जहन्नम",
            "338 \tदुनिया है धोखा सरासर",
            "339 \tमन फिराओ, मन फिराओ",
            "340 \tप्रभु ओर आँख उठाओ",
            "341 \tकलवरी के सहारे",
            "342 \tयीशु के पथ को छोड़कर",
            "343 \tयीशु प्रभु है तेरा तारणहारा",
            "344 \tमहान उद्धार, अनन्त उद्धार",
            "345 \tगाओ सना, गाओ सना",
            "346 \tजी हमने यीशु से",
            "347 \tजीवन मेरा बदल गया",
            "348 \tकिस खोज में हो सब तुम",
            "349 \tयीशु ने तेरे वास्ते",
            "350 \tयीशु पर ला विश्वास",
            "351 \tगर विश्वास तू लाएगा",
            "352 \tसाधु वेष में फिरनेवाले",
            "353 \tखुदा को भुलकर मसरुफ",
            "354 \tकयों मन भूला है यह संसारा",
            "355 \tकुछ न भरोसा इस जीवन का",
            "356 \tभरोसा जीवन का नहीं है",
            "357 \tआया यीशु पापीयों के पास",
            "358 \tआओ मिलकर चलें",
            "359 \tमुहब्बत खुदा की दिखाने",
            "360 \tदेखो खुदा ने पापी जगत से",
            "361 \tप्यारा है, प्यारा है",
            "362 \tआसमान को छोड़कर",
            "363 \tखुदा के प्यार की गहरी धार",
            "364 \tदिल के दाग को धोवे कौन?",
            "365 \tइम्मानुएल के लोहू से",
            "366 \tजान मैं ने अपनी दी",
            "367 \tक्रूसित यीशु की ओर",
            "368 \tयह सुनाओं कि यीशु ",
            "369 \tसुना हम ने सुख का",
            "370 \tसंसार का सब से बड़ा",
            "371 \tआनन्द, महान आनन्द है",
            "372 \tयीशु को ग्रहण किया",
            "373 \tमैंने जब अपने त्राता को",
            "374 \tतेरे द्वार को छोड़",
            "375 \tमैं हूँ पापी जग में",
            "376 \tमैं एक अधम पापी हूँ",
            "377 \tयीशु तू मुझे पाप से बचा",
            "378 \tतारण दे पापी को",
            "379 \tदयालु यीशु, पापी का आश्रय",
            "380 \tजीवन दाता हो",
            "381 \tदिल मेरा ले ले प्यारे यीशु",
            "382 \tमन मन्दिर में आ मसीहा",
            "383 \tनहीं छोडे तू कभी भी",
            "384 \tमैं गुनाह के सबब से",
            "385 \tपाप का बन्धन तोड़ा गया",
            "386 \tयीशु ने किया आजाद मुझे",
            "387 \tयीशु प्रभु मेरो अनुपम सुन्दर",
            "388 \tतू ही है यीशु मांझी",
            "389 \tनैया पार लगा",
            "390 \tकाल-पाताल के जीतन-हारा",
            "391 \tमेरा मन धो देना प्रभु",
            "392 \tमेरे पापों को माफ",
            "393 \tमैं कमबख्त आवारा",
            "394 \tयीशु मेरे शरण स्थान",
            "395 \tयीशु पास मैं आऊँ",
            "396 \tजैसा मैं हूँ, बिना योग्यता",
            "397 \tउस मीठी वाणी को",
            "398 \tमेरे बाद मिलकर दुआ करते",
            "399 \tसर्व शक्तिमान मेरे सच्चे प्रभुजी",
            "400 \tपरमपिता हम हाथ उठाकर",
            "401 \tआशीष तुझ से चाहते हैं",
            "402 \tपरिशुद्ध, परिशुद्ध प्रभु यीशु",
            "403 \tप्रार्थना सुननेवाला",
            "404 \tधर्मी लोगों की प्रार्थना",
            "405 \tआओ चलें हम हियाव ",
            "406 \tहियाव न छोड़ो कभी",
            "407 \tमाँगो उस से, प्रभु तुम्हें देगा",
            "408 \tझुण्ड़ में कई भेड़े",
            "409 \tहे पवित्र आत्मा समर्थ प्रभु",
            "410 \tस्वर्ग से उण्डेल प्रभु",
            "411 \tसुन ले पुकार हमारी",
            "412 \tहम आते तेरे पास प्रभु",
            "413 \tईश्वर तेरे सन्मुख आते",
            "414 \tमैं भूखा हूँ और प्यासा",
            "415 \tतेरे चरणों में झुकता हूँ",
            "416 \tमेरे यीशु करुणा तू कर",
            "417 \tकरुणा से प्रभुजी",
            "418 \tहे प्रभु भेज अब तू",
            "419 \tप्रभु नदियाँ बहायेगा",
            "420 \tभर दे मेरे प्रभु मुझे तू",
            "421 \tहे प्रभु तू भर दे",
            "422 \tयरूशलेम के फाटको",
            "423 \tयीशु, यीशु मन में आ जा",
            "424 \tजीवन दीप जलाओं",
            "425 \tज्योति दिखा दो",
            "426 \tजीवन की यह प्यास मेरे",
            "427 \tआसी की यीशु प्यारे",
            "428 \tप्रभुजी भेजो वर्षा को",
            "429 \tप्रभु बरसा दो",
            "430 \tतुम तो आत्मा के युद्ध को",
            "431 \tहे पहरुआ जागता रह",
            "432 \tजागते रहना, जागते रहना",
            "433 \tजागते रहो, जागते रहो",
            "434 \tयीशुजी, प्रभुजी दो",
            "435 \tहे पिता स्वर्गीय हमारे",
            "436 \tहमें यीशु के दरवाजे पर",
            "437 \tयीशु प्यारे! तेरे सिवा",
            "438 \tइस से गहरा यीशु तेरे",
            "439 \tऐ यीशु मेरा दिल छिपा",
            "440 \tदिल मेरा ले रब्ब",
            "441 \tहे प्रभु, तू उपस्थित है",
            "442 \tहोगी आशीषों की बारिश",
            "443 \tराह बता, महान परमेश्वर",
            "444 \tछोड़ न मुझे, प्यारे यीशु!",
            "445 \tयीशु कैसा मित्र प्यारा!",
            "446 \tपवित्र समय प्रार्थना का",
            "447 \tरह मेरे पास सदा",
            "448 \tप्रभु यीशु, मेरे प्रिय",
            "449 \tदिव्य प्रेम, सर्वोत्तम सब से",
            "450 \tजीवन की रोटी अब",
            "451 \tबोल मुझ से, कि मैं",
            "452 \tमण्डली एक ही है",
            "453 \tप्रभु यीशु अपनी मण्डली",
            "454 \tभक्तों की मण्डली",
            "455 \tकलीसिया ख्रिस्त यीषु",
            "456 \tख्रिस्त यीशु प्रभु जिस",
            "457 \tआत्मिक घर है",
            "458 \tहम ईश्वर के घर की",
            "459 \tहम हैं प्रभु का स्वर्गीय घराना",
            "460 \tसारी चीजें है तुम्हारी",
            "461 \tप्रभु की महिमा",
            "462 \tहे सिय्योन नगर तू",
            "463 \tहे सिय्योन नगर",
            "464 \tजाग जाग अब हे सिय्योन",
            "465 \tकलीसिया तेरे लिए",
            "466 \tखुशी मनाओ",
            "467 \tपवित्र नगर नये यरुशलेम",
            "468 \tनया यरुशलेम, जो",
            "469 \tदिव्य दर्शन परमेश्वर का",
            "470 \tशक्तिशाली, राजा शालेम का",
            "471 \tयोजनाएँ जो है यीशु की",
            "472 \tमन्दिर बनाओ मेरे लिए",
            "473 \tकितना सुन्दर नगर वह है",
            "474 \tस्वर्गीय यरूशलेम पवित्र नगर",
            "475 \tकलीसिया करती इंतजार",
            "476 \tसारी कलीसिया का",
            "477 \tकैसी खुशी है",
            "478 \tमेरे पापों की क्षमा",
            "479 \tप्रेम, प्रेम",
            "480 \tअरमान मेरा मिट गया",
            "481 \tसंकट और दुःख क्लेश",
            "482 \tजीवित है, यीशु जीवित है",
            "483 \tप्रभु यीशु की ज्योति",
            "484 \tहे सब प्यासे जन",
            "485 \tयीशु के प्यार के दरिया को",
            "486 \tआनन्द करूँ, आनन्द करूँ",
            "487 \tआनन्द से भरकर जाएँगे",
            "488 \tहर्षित हम होंगे यहोवा में",
            "489 \tहम यीशु प्रभु के हैं",
            "490 \tप्रभु में तेरा हूँ",
            "491 \tअपने प्रभु को पहिचानने वाले",
            "492 \tजिन्होंने उस की ओर",
            "493 \tजो प्यासा है उस पर",
            "494 \tयीशु पर विश्वास जो लाते",
            "495 \tधन्य हैं वे जो",
            "496 \tधन्य तू है, सदा धन्य",
            "497 \tतुम बहुत सा फल लाओगे",
            "498 \tतुम को भरा वह",
            "499 \tमीरास दे दी प्रभु ने उन्हें",
            "500 \tयीशु हमारी है मीरास",
            "501 \tमसीह हमारी महिमा",
            "502 \tमहान उद्धार जो है",
            "503 \tऊँचे स्थानों में प्रभु",
            "504 \tप्रेमी यीशु मसीह का",
            "505 \tआओ विश्वासीयों",
            "506 \tमेरे बदलें में मरने को",
            "507 \tयीशु है मेरी पनाह",
            "508 \tमैं इन बातों के बारे में",
            "509 \tमैं कैसे कह दूँ",
            "510 \tऐ मसीह मेरे गुनाहों को",
            "511 \tफजल अजीब मसीह का",
            "512 \tहे तुम जो माता का प्रेम",
            "513 \tमुझ को मसीहा पाक ने",
            "514 \tप्रभु यीशु तु ने",
            "515 \tमैं हूँ मसीही",
            "516 \tएक अजीब, नया काम ",
            "517 \tउत्तम और शान्तिदायक बात",
            "518 \tईश्वर तेरे समीप",
            "519 \tयीशु, मेरे प्राण के मीत",
            "520 \tयीशु चरवाहा मेरा है",
            "521 \tपरमेश्वर ही दया से",
            "522 \tअब जागिए नींद विसारिये जी",
            "523 \tप्रभु का दर्शन, यीशु का दर्शन",
            "524 \tहम यीशु मसीह के चेले है",
            "525 \tयीशु मसीह के अच्छे चेलों",
            "526 \tजिल्लत उठा के तुम",
            "527 \tउठो आओ महान प्रभु ",
            "528 \tउठ, ज्योतिमान तू हो जा",
            "529 \tजागो, जागो, जागो, जागो",
            "530 \tहे भाईयों बहिनों",
            "531 \tभाईयों और बहिनों अब जागो",
            "532 \tघोर अन्धकार अब आ रहा",
            "533 \tतुम ही, तुम ही, इस जग की",
            "534 \tइस जग का मैं दिपक हूँ",
            "535 \tइस जग के लिए तू ने",
            "536 \tदिल में आग जब जलती है",
            "537 \tजय जय जय जय यीशु प्रभु",
            "538 \tयीशु मसीह दिलावर है",
            "539 \tप्रिय यीशु मसीह के दलवाले",
            "540 \tत्रिएक प्रभु के नाम पर",
            "541 \tप्यारो हिम्मत बान्धो",
            "542 \tजयवन्त बनो तुम भी",
            "543 \tप्रभु को सब मिलकर सराहो",
            "544 \tविश्वास सहित आओ",
            "545 \tनीले गगन में चमकते तारे",
            "546 \tआओ चलें, हम मिलकर चलें",
            "547 \tईश्वर के साथ सहकर्मी और",
            "548 \tक्या तू पहिला प्रेम",
            "549 \tऐ छोटे झुण्ड़ तु ",
            "550 \tडरना नहीं मैं हूँ कहा है",
            "551 \tभय अब नहीं है",
            "552 \tहम में डर है नहीं",
            "553 \tसन्तों, नहीं डरना",
            "554 \tपवित्र तुम बनें रहना",
            "555 \tयीशु प्रभु साथ अब है",
            "556 \tतंग दरवाजे हो कर कोई",
            "557 \tमैं यीशु के नूर में",
            "558 \tयीशु के पीछे पीछे",
            "559 \tमैं तो यीशु के पीछे-पीछे",
            "560 \tहै तेरे क्रूस में मेरी शरण",
            "561 \tयहोवा ने आश्चर्य काम किए",
            "562 \tहल्लेलूयाह! होशन्ना!",
            "563 \tउपकार की भेटें अपनी",
            "564 \tतुम प्यारे प्रभु की सेवा में",
            "565 \tमेरा सब कुछ हे प्रभु",
            "566 \tआभारी हूँ सिर मैं झुकाऊँ",
            "567 \tभूल न जाना तू",
            "568 \tउठो, जागो मसीहियो",
            "569 \tजाओ! जाओ! हे मेरे चेलों",
            "570 \tतुम यीशु के एलची हो",
            "571 \tइंजील मुकद्दस को",
            "572 \tमैं गुनाह की राह अब",
            "573 \tप्रभु यीशु के चरणों से",
            "574 \tपीछे यीशु के चलूँगा",
            "575 \tयदि यीशु पीछे जाता है",
            "576 \tयीशु के पीछे कौन",
            "577 \tजाओ, करो प्रचार जग में",
            "578 \tमुल्क तो है मसीह",
            "579 \tयीशु के सिपाही",
            "580 \tहम सिपाही बादशाह के",
            "581 \tहम हैं सिपाही यीशु के",
            "582 \tताक मसीह की ओर",
            "583 \tयीशु को मैं सब कुछ देता",
            "584 \tक्या मैं खाली हाथ से जाऊँ",
            "585 \tप्रभु तेरा हूँ तेरे वचन से",
            "586 \tप्रभु मेरा जीवन ले",
            "587 \tक्रूस के पास तू मुझे रख",
            "588 \tउठो ! मसीह के लिए",
            "589 \tलड़ो तुम शैतान से",
            "590 \tसेवा में सेवा में हम",
            "591 \tभोर के समय बोते",
            "592 \tइंजील को फैलाना",
            "593 \tअनादि ईश्वर आश्रय है",
            "594 \tधार्मिकता का सूरज",
            "595 \tधार्मिकता का सूरज उदय",
            "596 \tयात्री हूँ मैं जग में प्रभुजी",
            "597 \tदुनिया के इस सफर में",
            "598 \tमसीह को देख कर",
            "599 \tक्रूस पर से अपनी नजर",
            "600 \tयर्दन नदी के पार",
            "601 \t",
            "602 \t",
            "603 \t",
            "604 \t",
            "605 \t",
            "606 \t",
            "607 \t",
            "608 \t",
            "609 \t",
            "610 \t",
            "611 \t",
            "612 \t",
            "613 \t",
            "614 \t",
            "615 \t",
            "616 \t",
            "617 \t",
            "618 \t",
            "619 \t",
            "620 \t",
            "621 \t",
            "622 \t",
            "623 \t",
            "624 \t",
            "625 \t",
            "626 \t",
            "627 \t",
            "628 \t",
            "629 \t",
            "630 \t",
            "631 \t",
            "632 \t",
            "633 \t",
            "634 \t",
            "635 \t",
            "636 \t",
            "637 \t",
            "638 \t",
            "639 \t",
            "640 \t",
            "641 \t",
            "642 \t",
            "643 \t",
            "644 \t",
            "645 \t",
            "646 \t",
            "647 \t",
            "648 \t",
            "649 \t",
            "650 \t",
            "651 \t",
            "652 \t",
            "653 \t",
            "654 \t",
            "655 \t",
            "656 \t",
            "657 \t",
            "658 \t",
            "659 \t",
            "660 \t",
            "661 \t",
            "662 \t",
            "663 \t",
            "664 \t",
            "665 \t",
            "666 \t",
            "667 \t",
            "668 \t",
            "669 \t",
            "670 \t",
            "671 \t",
            "672 \t",
            "673 \t",
            "674 \t",
            "675 \t",
            "676 \t",
            "677 \t",
            "678 \t",
            "679 \t",
            "680 \t",
            "681 \t",
            "682 \t",
            "683 \t",
            "684 \t",
            "685 \t",
            "686 \t",
            "687 \t",
            "688 \t",
            "689 \t",
            "690 \t",
            "691 \t",
            "692 \t",
            "693 \t",
            "694 \t",
            "695 \t",
            "696 \t",
            "697 \t",
            "698 \t",
            "699 \t",
            "700 \t",
            "701 \t",
            "702 \t",
            "703 \t",
            "704 \t",
            "705 \t",
            "706 \t",
            "707 \t",
            "708 \t",
            "709 \t",
            "710 \t",
            "711 \t",
            "712 \t",
            "713 \t",
            "714 \t",
            "715 \t",
            "716 \t",
            "717 \t",
            "718 \t",
            "719 \t",
            "720 \t",
            "721 \t",
            "722 \t",
            "723 \t",
            "724 \t",
            "725 \t",
            "726 \t",
            "727 \t",
            "728 \t",
            "729 \t",
            "730 \t",
            "731 \t",
            "732 \t",
            "733 \t",
            "734 \t",
            "735 \t",
            "736 \t",
            "737 \t",
            "738 \t",
            "739 \t",
            "740 \t",
            "741 \t",
            "742 \t",
            "743 \t",
            "744 \t",
            "745 \t",
            "746 \t",
            "747 \t",
            "748 \t",
            "749 \t",
            "750 \t",
            "751 \t",
            "752 \t",
            "753 \t",
            "754 \t",
            "755 \t",
            "756 \t",
            "757 \t",
            "758 \t",
            "759 \t",
            "760 \t",
            "761 \t",
            "762 \t",
            "763 \t",
            "764 \t",
            "765 \t",
            "766 \t",
            "767 \t",
            "768 \t",
            "769 \t",
            "770 \t",
            "771 \t",
            "772 \t",
            "773 \t",
            "774 \t",
            "775 \t",
            "776 \t",
            "777 \t",
            "778 \t",
            "779 \t",
            "780 \t",
            "781 \t",
            "782 \t",
            "783 \t",
            "784 \t",
            "785 \t",
            "786 \t",
            "787 \t",
            "788 \t",
            "789 \t",
            "790 \t",
            "791 \t",
            "792 \t",
            "793 \t",
            "794 \t",
            "795 \t",
            "796 \t",
            "797 \t",
            "798 \t",
            "799 \t",
            "800 \t",
            "801 \t",
            "802 \t",
            "803 \t",
            "804 \t",
            "805 \t",
            "806 \t",
            "807 \t",
            "808 \t",
            "809 \t",
            "810 \t",
            "811 \t",
            "812 \t",
            "813 \t",
            "814 \t",
            "815 \t",
            "816 \t",
            "817 \t",
            "818 \t",
            "819 \t",
            "820 \t",
            "821 \t",
            "822 \t",
            "823 \t",
            "824 \t",
            "825 \t",
            "826 \t",
            "827 \t",
            "828 \t",
            "829 \t",
            "830 \t",
            "831 \t",
            "832 \t",
            "833 \t",
            "834 \t",
            "835 \t",
            "836 \t",
            "837 \t",
            "838 \t",
            "839 \t",
            "840 \t",
            "841 \t",
            "842 \t",
            "843 \t",
            "844 \t"
    };

    public static String[] songLyrics = new String[]{
                    "(भजन - 8)\n" + //song #1
                    "\tयहोवा प्रभु मेरे, भूमि आकाश में;\n" +
                    "\tमहिमामय नाम तेरा महान है ।।\n" +
                    "`1.\tपल्टा लेनेवाले शत्रु को रोका,\n" +
                    "\tप्रभाव ये नन्हों की आराधना का;\n" +
                    "\tस्थापित किया है ये दृढ़ गढ़ तू ने,\n" +
                    "\tआश्रय.स्थान मैं पाऊँ जिस में ।\n" +
                    "`2.\tआकाश और चन्द्रमा और तारागण,\n" +
                    "\tहाथों का काम तेरे देखता क्षण क्षण;\n" +
                    "\tक्या है मनुष्य कि तू करता स्मरण ?\n" +
                    "\tसुधि तू ले उसकी क्या है कारण ?\n" +
                    "`3.\tक्योंकि प्रभु तू ने स्वर्गदूतों से,\n" +
                    "\tथोड़ा सा ही कम हैं ठहराया उसे;\n" +
                    "\tमहिमा और प्रताप का मुकुट मगर,\n" +
                    "\tपहिनाया है तू ने उस के सिर पर ।\n" +
                    "`4.\tआकाश के पक्षी, समुद्री मछलियाँ,\n" +
                    "\tजंगल के जानवर और भेड़ें बकरियाँ;\n" +
                    "\tपाँव तले उसके, तू सब कुछ किया,\n" +
                    "\tकामों पर अपने है अधिकार दिया ।\n" +
                    "`5.\tहे यहोवा तू है प्रभु हमारा,\n" +
                    "\tकितना प्रतापमय है नाम प्रभु तेरा;\n" +
                    "\tदिया है तू हमें स्वरुप तेरा,\n" +
                    "\tतेरे ही नाम द्वारा, हल्लेलूयाह ।",

                    "(भजन 16:7-11)\n" + //song #2
                    "\tमुबारक ! मुबारक !\n" +
                    "\tमुबारक यहोवा को मैं कहूँगा,\t\t(2)\n" +
                    "\tकि जिसने है दी मुझ को उत्तम सलाह, मुबारक !\n" +
                    "`1.\tकि रातों को मेरे ये गुर्दे मुझे,\t\t(2)\n" +
                    "\tसिखाते ही रहते हैं मुझ को सदा ।\t\t(2)\n" +
                    "\tमुबारक यहोवा को मैं कहूँगा, मुबारक !\n" +
                    "`2.\tयहोवा पर दृष्टि है मेरी सदा,\n" +
                    "\tवह है मेरे दहिने, न टल जाऊँगा ।\nमुबारक यहोवा को... !\n" +
                    "`3.\tमेरे दिल में इसी कारण है खुशी;\n" +
                    "\tहै आनन्दित मेरे सब मान मर्यादा ।\nमुबारक यहोवा को... !\n" +
                    "`4.\tसुन अब ऐ मेरी जान, तेरा खुदा;\n" +
                    "\tतुझे वह कबर में नहीं छोड़ेगा ।\nमुबारक यहोवा को... !\n" +
                    "`5.\tतेरे पवित्र जन की देह कभी भी,\n" +
                    "\tकबर में न सड़के वह रह जाएगी ।\nमुबारक यहोवा को... !\n" +
                    "`6.\tकि जीवन का रास्ता जो है सिद्ध और साफ,\n" +
                    "\tयहोवा तू ही मुझको दिखलाएगा ।\nमुबारक यहोवा को... !\n" +
                    "`7.\tतेरे घेरे के भीतर आनन्द आनन्द,\n" +
                    "\tतेरे दहिने हाथ में है सुख सर्वदा ।\nमुबारक यहोवा को... !",

                    "(भजन -18)\n" + //song #3
                    "\tहे यहोवा, हे बल मेरे, सदा है सच्चे मार्ग तेरे;\n" +
                    "\tकरता है सिद्ध सब मार्ग मेरे, हे यहोवा ।।\n" +
                    "`1.\tमेरे शत्रु धेरें मुझ को, बन्धनों से पाताल के जकड़ें; (2)\n" +
                    "\tबाढ़ अधर्म की मुझको डरायें, पर प्रभु मुझ को कभी न छोड़े । (2)\n" +
                    "`2.\tमृत्यु के जाल से जब दी दुहाई, बन गया रक्षक और ऊँचा गढ;\n" +
                    " \tमन्दिर से सुनी मेरी दुहाई, तब पृथ्वी काँपी और थर्रराई ।\n" +
                    "`3.\tजब प्रभु कोप में क्रोधित हुआ, नेवें पहाड़ों की सब हिल गई;\n" +
                    "\tउसके मुख से अग्नि निकलकर, शत्रुओं को चट कर गई ।\n" +
                    "`4.\tदयावन्तों पर दयालु बनता, टेढ़ें पर तू तिरछा बनता; \n" +
                    "\tघमण्डियों को नीचा करता, तू सर्वज्ञान और सामर्थ रखता ।\n" +
                    "`5.\tतू ही मेरा दीपक जलाता, मेरे अंधियारे को ज्योति बनाता;\n" +
                    "\tअपनी शक्ति का हाथ बढाता, अपनी सामर्थ से मुझ को उठाता ।\n" +
                    "`6.\tपैरों को हरिणी समान बनाता, ऊँचे स्थानों पर स्थिर है करता;\n" +
                    "\tमुझ को बचाव की ढाल है देता, दहिने हाथ से मुझ को सम्भालता ।\n" +
                    "`7.\tहे यहोवा तू जो जीवित है, तू जो महिमा ही के योग्य है;\n" +
                    "\tजातियों के सम्मुख स्तुति करके, गाऊँगा दिल से मैं हल्लेलूयाह ।",

                    "(भजन - 23)\n" + //song #4
                    "\tयहोवा मेरा चरवाहा है, \n" +
                    "\tकमती मुझ को कभी न होगी ।\n" +
                    "`1.\tहरी.हरी चराइयों में मुझ को बैठाता,\t\t(2)\n" +
                    "\tसुखदाई जल के पास ले चलता ।\t\t... यहोवा\n" +
                    "`2.\tवह मेरे जी में जी ले आता, धर्म के मार्ग में अगुवाई करता ।\n" +
                    "`3.\tजब मैं मौत की घाटी से चलूँ, मैं किसी हानि से कभी न डरुँ ।\n" +
                    "`4.\tक्योंकि तू मेरे साथ है रहता, सोंटे और लाठी से शान्ति देता ।\n" +
                    "`5.\tमेरे सताने वालों के सामने, मेरे लिए तू मेज बिछाता ।\n" +
                    "`6.\tसिर पर मेरे तेल तू मलता, प्याला मेरा खूब छलकता ।\n" +
                    "`7.\tभलाई करुणा साथ रहेंगी, यहोवा के धाम में सदा रहूँगा ।",

                    "(भजन - 23)\n" + //song #5
                    "\tतू ही यहोवा मेरा चरवाहा; \t\t(2) \n" +
                    "\tघटी कभी भी मुझे न होगी ।।\t\t(2)\n" +
                    "`1.\tहरी चराइयों में मुझे बैठाता,\n" +
                    "\tसुखदाई झरनों के पास है ले चलता;\n" +
                    "\tवह मेरे जी में जी है ले आता,\t\t(2)\n" +
                    "\tधर्म के मार्गो में अगुवाई करता ।\t\t(2)\n" +
                    "`2.\tघोर अन्धकार की घाटी में चलूँ, तौभी मैं भय से कभी न डरुँ;\n" +
                    "\tक्योंकि यहोवा तू मेरे संग है, सोंटे और लाठी से तसल्ली देता ।\n" +
                    "`3.\tतू मेरे सब शत्रुओं के सामने, मेरे लिए अपनी मेज है बिछाता;\n" +
                    "\tतू मेरे सिर पर है तेल मलता, मेरा कटोरा खुश हो छलकता ।\n" +
                    "`4.\tनिश्चय करुणा भलाई तेरी भी, जीवन भर मेरे संग संग रहेगी;\n" +
                    "\tमैं अपने यहोवा के भवन में, सदा सर्वदा निवास करूँगा ।",

                    "(भजन - 23)\n" + //song #6
                    "\tयहोवा चरवाहा मेरा, कोई घटी मुझे नहीं है;\n" +
                    "\tहरी चराइयों में मुझे, स्नेह से चलाता वह है ।।\n" +
                    "`1.\tमृत्यु के अन्धकार से, मैं जो जाता था;\n" +
                    "\tप्रभु यीशु करुणा से, तसल्ली मुझे दी है ।\n" +
                    "`2.\tशत्रुओं के सामने, मेज को बिछाता है;\n" +
                    "\tप्रभु ने जो तैयार की, मन मेरा मगन है ।\n" +
                    "`3.\tसिर पर वह तेल मला है, अभिषेक मुझे किया है;\n" +
                    "\tदिल मेरा भर गया है, और उमड़ भी रहा है ।\n" +
                    "`4.\tसर्वदा प्रभु-घर में, करूँगा निवास जो मैं;\n" +
                    "\tकरुणा-भलाई भी उसकी, आनन्दित मुझे करती है ।",

                    "(भजन - 23)\n" + //song #7
                    "\tयीशु मेरा चरवाहा मैं उसका गुण गाता हूँ,\n" +
                    "\tछोटी उसकी भेड़ उसके पीछे जाता हूँ ।।\n" +
                    "`1.\tहरियाली चरागाह मुझे चराता है,\n" +
                    "\tऔर निर्मल सोतों से मुझे पिलाता है;\n" +
                    "\tवह आगे आगे चलता है, रक्षा भी करता जाता है;\n" +
                    "\tउसकी मधुर वाणी से मैं तृप्त हो जाता हूँ ।\n" +
                    "`2.\tमौत की घाटी से मुझे ले जाता है,\n" +
                    "\tजंगल के खतरों से मुझे बचाता है;\n" +
                    "\tवह मलहम पट्टी करता है, ढाढ़स भी मुझे देता है,\n" +
                    "\tउसकी प्रेम-सेवा से मैं आनन्द पाता हूँ ।\n" +
                    "`3.\tदुश्मन के सामने वह मेज बिछाता है,\n" +
                    "\tकटोरा आनन्द से वह उमड़ा जाता है;\n" +
                    "\tवह पाक पवित्र करता है, आत्मा का दान देता है,\n" +
                    "\tउसकी रोज सहायता से जय पाता जाता हूँ ।",

                    "(भजन - 24)\n" + //song #8
                    "\tप्रभु यीशु राजा है - वह महिमा का राजा है ।।\n" +
                    "`1.\tपृथ्वी और जो कुछ है उसमें, यीशु ही का है;\n" +
                    "\tजगत और निवास सब उसके, यीशु ही के हैं ।\t... प्रभु\n" +
                    "`2.\tक्योंकि उसने नेव पृथ्वी की, पानी पर डाली है;\n" +
                    "\tऔर महानदों पर उसको स्थिर भी किया है ।\n" +
                    "`3.\tयहोवा के पर्वत ऊपर कौन है चढ़ सकता ?\n" +
                    "\tउसके पवित्र स्थान में कौन, खड़ा हो सकता ?\n" +
                    "`4.\tवही जिसका दिल निर्दोष है, काम भी है पवित्र;\n" +
                    "\tजिसने अपने मन को झुठ पर नहीं लगाया हैं ।\n" +
                    "`5.\tवही जो झूठी शपथ न खाता, प्रभु से आशीषें पाता;\n" +
                    "\tऔर उसका परमेश्वर उसको, धर्मी ठहराता है ।\n" +
                    "`6.\tधर्मी लोग हैं प्रभु सब ही, खोजी तेरे ही हैं;\n" +
                    "\tवे सब तेरा दर्शन पाने, तेरे घर में आते ।\n" +
                    "`7.\tऊँचे करो सिर दरवाजों, ऊँचे हो सब द्वारों;\n" +
                    "\tताकि महान राजा आवे, सिर तब ऊँचे करो ।\n" +
                    "`8.\tयह महिमा का राजा कौन है ? कौन राजा प्रतापी ?\n" +
                    "\tसेनाओं का जो यहोवा, वह राजा प्रतापी ।",

                    "(भजन - 27)\n" + //song #9
                    "\tसुबह, शाम और हर समय प्रभुजी, ध्यान करके गुण गाता हूँ;\n" +
                    "\t‘पवित्र, पवित्र, पवित्र है प्रभु,’ दूतों का गान सुनता हूँ ।।\n" +
                    "`1.\tयहोवा है मेरी ज्योति और उद्धार, डरूँ मैं फिर किस से क्योंकर?\n" +
                    "\tयहोवा मेरे जीवन का बना है गढ़, शत्रु गिरे ठोकर खाकर ।\n" +
                    "`2.\tयुद्ध करने मुझ से सेना भी आए, मेरे दिल में न होगा डर;\n" +
                    "\tविरोध में मेरे चाहे लड़ाई ठन जाए, भरोसा मेरा उस पर ।\n" +
                    "`3.\tयहोवा से मैंने माँगा है एक वर, रहूँ मैं उसी के यत्न पर;\n" +
                    "\tयहोवा के भवन में रहूँ जीवनभर, ध्यान करुँ सुन्दरता पर ।\n" +
                    "`4.\tमण्डप में अपने मुझे छिपायेगा, आपत्ति-दिन आये अगर;\n" +
                    "\tतम्बू में अपने वह मुझे छिपाकर, चढाएगा चट्टान पर ।\n" +
                    "`5.\tदेखो मेरी और, सुनो मेरे स्वर, तू ने है कहा हे ईश्वर;\n" +
                    "\tदेखता हूँ तेरी ओर, सुनता मैं तेरा स्वर, छिपना न तू मुझ से पर ।\n" +
                    "`6.\tमाता-पिता मेरे छोड़ जाये अगर, यहोवा सम्भालेगा फिर;\n" +
                    "\tधीरज मैं रखकर, निर्भय मैं होकर, करूँ मैं तेरा इन्तजार ।\n" +
                    "`7.\tयहोवा के उद्देश्य मेरे लिये जो हैं, पूरे करेगा समय पर;\n" +
                    "\tयहोवा का वचन जो पालन करे अगर, पूरी करेगा चाह हर ।",

                    "(भजन - 30)\n" + //song #10
                    "\tहे प्रभु यहोवा सर्वदा, मैं तेरी स्तुति करुँगा;\n" +
                    "\tहल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह ।।\n" +
                    "`1.\tयहोवा तू मेरे शत्रुओं को, मुझ पर सन्तोष होने न देगा;\n" +
                    "\tतू ने मेरा उद्धार किया है, इसलिये मैं तेरी स्तुति करूँगा ।\n" +
                    "`2.\tमैं तेरे पास रोया और मांगा, तू ने मुझे है किया चंगा;\n" +
                    "\tपवित्र नाम से स्मरण होवे जिसका, सन्तों करो उसकी प्रसंशा ।\n" +
                    "`3.\tयहोवा तू मेरे प्राणो को, पाताल से है उठा लिया;\n" +
                    "\tकब्र में पड़ने से मुझे बचाया, तू ने मुझे जीवन दान दिया ।\n" +
                    "`4.\tक्रोध तो है उसका क्षणभर का, जीवन भर है उसकी प्रसन्नता;\n" +
                    "\tकदाचित् रात को रोना पडे पर, सबेरे आनन्द ही पहुँचेगा ।\n" +
                    "`5.\tमैं न गीरूँगा मैं ने सोच लिया, जिस समय मैंने था सुख चैन पाया;\n" +
                    "\tयहोवा तू ही ने मुझ पर की दया, मेरे पर्वत को स्थिर किया ।\n" +
                    "`6.\tतू ने जब मुंह अपना फेर लिया, तब तो मैं बहुत ही घबरा गया;\n" +
                    "\tहे यहोवा मैंने तुझ ही को पुकारा, गिड़गिड़ाकर के बिनती किया ।\n" +
                    "`7.\tकब्र में चला जाऊँगा जब मैं, प्राण से मेरे तब क्या लाभ होगा ?\n" +
                    "\tमिट्टी क्या तब तेरा धन्यवाद करेगी, या प्रचार करेगी सच्चाई का?\n" +
                    "`8.\tमेरे विलाप को हे यहोवा, नृत्य में तू ने है बदल दिया;\n" +
                    "\tमेरी कमर से तू टाट वस्त्र उतारा, आनन्द का पटुका बान्ध दिया ।",

                    "(भजन 32)\n" + //song #11
                    "\tधन्य है वह जिसके क्षमा हुए अपराध,\n" +
                    "\tऔर ढांपे गये जिसके है सारे पाप ।।\t\t(2)\n" +
                    "`1.\tहै धन्य क्या ही जिस के पाप का हिसाब,\n" +
                    "\tयहोवा न लेता, न कपट जिस के पास ।\t\t(2)... धन्य\n" +
                    "`2.\tजब मैं चूप रहा, तब सारे दिवस भर;\n" +
                    "\tकहरते मेरी हड्डियाँ पिघल गयी ।\n" +
                    "`3.\tरात दिन तेरे हाथ के नीचे दबा था,\n" +
                    "\tतरावट धूपकाल की झुराँहट बन गयी ।\n" +
                    "`4.\tतेरे पास किया मैं ने पाप का स्वीकार,\n" +
                    "\tछिपाए नहीं भी अधर्म के काम ।\n" +
                    "`5.\tदूर तू ने किये मेरे सारे अपराध,\n" +
                    "\tक्षमा कर दिये तू ने मेरे सब पाप ।\n" +
                    "`6.\tइस कारण हर भक्त जब खुल जाए उसका पाप,\n" +
                    "\tढूँढेगा तुझे जब तू मिल सकता आप ।\n" +
                    "`7.\tनिश्चय जल की बाढ़ बड़ी जब आ जाए,\n" +
                    "\tवह भक्तों के पास कभी भी न पहुँचे ।\n" +
                    "`8.\tतू मेरे लिए है छिपने का स्थान,\n" +
                    "\tसंकट में बचाता तू ही मेरी जान ।\n" +
                    "`9.\tचारों ओर छुटकारे के संगीतों से,\n" +
                    "\tतू ही मेरी जान को है घेरे हुए ।",

                    "(भजन 34:1-8)\n" + //song #12
                    "\tसदा प्रभु को धन्य कहूँ मैं, \n" +
                    "\tउसकी स्तुति निरन्तर करूँ मैं ।\t\t(2)\n" +
                    "`1.\tअपने प्रभु पर घमण्ड करूँगा;\t\t(2)\n" +
                    "\tनम्र जन यह सुन आनन्दित होंगे ।\t\t(2)... सदा\n" +
                    "`2.\tआओ मिलकर बड़ाई तुम करो, उसके नाम की सदा जय मनाओ ।\n" +
                    "`3.\tमैं ने जब की यहोवा से बिनती, सुनकर उसने मुझे दी भी शान्ति ।\n" +
                    "`4.\tदेखा जितनों ने उस की तरफ भी, चेहरे उनके प्रकाशित हुए भी ।\n" +
                    "`5.\tमैं ने प्रभु की दी जब दुहाई, उसने दुःखों से दी तब रिहाई ।\n" +
                    "`6.\tउसके सन्तों को दूत है बचाता, छावनी चारों तरफ है लगाता ।\n" +
                    "`7.\tपरखो यहोवा कैसा भला है, धन्य है जो शरण उसकी आए ।",

                    "(भजन 36:5-10)\n" + //song #13
                    "\tहे यहोवा तू अद्भुत है;\t\t(2)\n" +
                    "\tहे यहोवा तू धन्य है ।।\t\t(2)\n" +
                    "`1.\tतेरी करुणा स्वर्ग में है;\t\t(2)\n" +
                    "\tजो कोई आए तुझ से वह पाए, सब पर दयालु तू है ।\t\t(2)\n" +
                    "`2.\tतेरी विश्वासयोग्यता महान;\n" +
                    "\tबहुत ही ऊँची वह सब के लिए है, कभी न बदलती वह है ।\n" +
                    "`3.\tतेरी धार्मिकता दृढ़ है;\n" +
                    "\tजांचता तू सबको, कैसा गंभीर है, सब को सीधा बनाता है ।\n" +
                    "`4.\tतेरी ममता भी अनमोल है;\n" +
                    "\tपंखो में सब को ढांपे रहता है, जो कोई शरण लेते है ।\n" +
                    "`5.\tतेरे घर में ही तृप्ति है;\n" +
                    "\tसुख की नदी से वे सब पीते है, जीवन का सोता बहता है ।\n" +
                    "`6.\tतेरा प्रकाश अब हम पर है;\n" +
                    "\tजो तुझे जानते, जिन को तू जानता, कृपा सदा उन पर रहे ।",

                    "(भजन 45:10-17)\n" + //song #14
                    "\tराजकुमारी तू सुन, और कान लगाके जरा तू ध्यान दे;\t\t(2)\n" +
                    "\tभूल जा अपने घर और अपने लोगों को,\t\t(2)\n" +
                    "\tराजा तेरे रूप की चाह करेगा ।।\t\t(2)\n" +
                    "`1.\tवही प्रभु तेरा है, ऐ बेटी तू उसे झुक के दण्डवत कर;\t\t(2)\n" +
                    "\tसोर की बेटी भी भंेट आके करेगी,\t\t(2)\n" +
                    "\tप्रजा के लोग तुझ से प्रसन्न होवेंगे ।\t\t(2) राजकुमारी\n" +
                    "`2.\tरानी कैसी सुन्दर है, वह महलों में अपने राजा की चहेती है;\n" +
                    "\tवस्त्र पर उस के सब बूटे कढ़े हैं,\n" +
                    "\tराजा के महलों में ऐसी ही जाएँगी ।\n" +
                    "`3.\tतेरी सहेलियाँ भी, तेरे पीछे पीछे महलों में वे जाएँगी;\n" +
                    "\tराजा उन्हें खुश हो महलों में लाएगा,\n" +
                    "\tमहलों में राजा के तब वे रहेंगी ।\n" +
                    "`4.\tबेटे तेरे ऐ रानी, गद्दी पर अपने पिता की वे बैठेंगे;\n" +
                    "\tजिनको राजा अघिकारी बनाएगा,\n" +
                    "\tदेश देश के लोग तुझे धन्यवाद कहेंगे ।",

                    "(भजन - 46)\n" + //song #15
                    "\tशरणस्थान और बल हमारा, संकट में सहाय ... परमेश्वर \t\t(2)\n" +
                    "\tइस कारण कोई डर नहीं है, उल्टे पृथ्वी भी\t\t(2) ... परमेश्वर\n" +
                    "`1.\tचाहे सागर गर्जन करे, फेन उठाए,\t\t(2) ... और कांपे,\n" +
                    "\tपर्वत भी बड़े लहरांे के, बाढ़ से उसके ।\t\t(2) ... परमेश्वर\n" +
                    "`2.\tएक नदी है नहरों से जिसकी, प्रभु के नगर में,\t\t(2) ... परम\n" +
                    "\tप्रधान के पवित्र भवन में, होता है आनन्द । ...\n" +
                    "`3.\tबीच में है परमेश्वर उसके, वह न टलेगा,\t\t(2) ... कभी भी\n" +
                    "\tपौ फटते ही ईश्वर उसकी, सहायता करेगा । ...\n" +
                    "`4.\tजाति के लोग सब झल्ला उठे है, डगमगाने लगे,\t\t(2) ... राज्य सब,\n" +
                    "\tयहोवा जब बोल उठा, पिघल गयी पृथ्वी ...\n" +
                    "`5.\tसेनाओं का जो यहोवा, संग हमारे है,\t\t(2) ... याकूब का,\n" +
                    "\tपरमेश्वर जो ऊँचा गढ़ वह, बल हमारा है ...\n" +
                    "`6.\tयहोवा के महाकर्मो को, आओ हम देखें,\t\t(2) ... कि उसने\n" +
                    "\tपृथ्वी पर भी कैसे कैसे, काम है किये ...\n" +
                    "`7.\tचुप हो जाओ, और यह जानो, मैं हूँ परमेश्वर\t\t(2) ... सारे लोग,\n" +
                    "\tमैं हूँ महान सारी पृथ्वी में, सारी जातियों पर ...",

                    "(भजन 47)\n1.\tऐ देश देश के सब लोगों, तालियाँ बजाओ;\n" + //song #16
                    "\tऊँचे शब्द से परमेश्वर का जयजयकार करो ।।\n" +
                    "`2.\tक्योंकि यहोवा परमप्रधान भययोग्य है,\n" +
                    "\tवह सारी पृथ्वी के ऊपर महाराजा है ।\n" +
                    "`3.\tवह देश के लोगों को हमारे सन्मुख नीचा करता,\n" +
                    "\tअन्य जातियों को हमारे पाँव के नीचे करता ।\n" +
                    "`4.\tहमारे लिये उत्तम भाग वही चुनता है,\n" +
                    "\tजो उसके प्रिय याकूब के धण्मड़ का कारण है ।\n" +
                    "`5.\tपरमेश्वर जयजयकार सहित ऊपर गया है,\n" +
                    "\tवह नरसिंगे के शब्द के साथ ऊपर गया है ।\n" +
                    "`6.\tपरमेश्वर का भजन गाओ, भजन गाओ;\n" +
                    "\tमहाराजा का भजन गाओ, भजन गाओ ।\n" +
                    "`7.\tक्योंकि परमेश्वर महाराजा सारी पृथ्वी का,\n" +
                    "\tसमझबूझ कर बुद्धि से गाओ भजन उसका ।\n" +
                    "`8.\tपरमेश्वर जाति-जाति पर राज्य करता है,\n" +
                    "\tअपने पवित्र सिंहासन पर बिराजमान है ।\n" +
                    "`9.\tराज्य के रईस ईब्राहीम के परमेश्वर की,\n" +
                    "\tप्रजा होने को इकट्ठा हुए हैं वे सभी ।\n" +
                    "`10.\tयहोवा परमेश्वर वह शिरोमणी है,\n" +
                    "\tक्योंकि पृथ्वी की ढ़ालें परमेश्वर के वश में हैं ।",

                    "(भजन - 45)\n" + //song #17
                    "\tपरमेश्वर अपने पवित्र नगर, और पर्वत पर है महान;\t(2)\n" +
                    "\tस्तुति के है वह योग्य अति, यहोवा ही है महान ।।\t(2)\n" +
                    "`1.\tसिय्योन का पर्वत ऊँचा है, और सुन्दर भी है महान;\t\t(2)\n" +
                    "\tसब जग के हर्ष का कारण है, महाराजा की नगरी महान ।\t(2)\n" +
                    "`2.\tपरमेश्वर ही ऊँचा गढ है, उन महलों की वह शान;\n" +
                    "\tयह नगर है राजाधिराजा का, उत्तर में स्थित यह जान ।\n" +
                    "`3.\tसब राजा मिल के आगे बढ़े, देखा उसको भयमान;\n" +
                    "\tलोग विस्मित हो वे घबराएँ, लेके भागे सब प्राण ।\n" +
                    "`4.\tकंपकंपी ने उनको धर पकड़ा, और उतर गया अभिमान;\n" +
                    "\tजननेहारी सी पीड़ा उठी, और निकल गई सब शान ।\n" +
                    "`5.\tपुरवायु चला के तोड़ डाले, तरशीश के सब जलयान;\n" +
                    "\tपरमेश्वर नगर में जा देखा, जैसा सुना था उसका मान ।\n" +
                    "`6.\tतू सदा रखेगा दृढ़ उसको, हे परमेश्वर हे महान;\n" +
                    "\tमन्दिर के भीतर हमने किया, तेरी करुणा पर ध्यान ।\n" +
                    "`7.\tपृथ्वी के छोर लों फैल गयी, तेरे नाम की स्तुति महान;\n" +
                    "\tहस्त दहिना तेरा भरा हुआ, धर्म नीति के प्रमाण ।\n" +
                    "`8.\tसिय्योन की तुम परिक्रमा करो, गुम्मट गिन लो गुणवान;\n" +
                    "\tऔर शहरपनाह पर ध्यान करो, लो महलों को सब जान ।\n" +
                    "`9.\tतब भावी पीढ़ी के लोगों से, तुम कर सकोगे बयान;\n" +
                    "\tसदा यह है हमारा परमेश्वर, मृत्यु तक है अगुवा ।",

                    "(भजन 66:1-4, 10-13)\n" + //song #18
                    "\tसारे लोगों यीशु ही की जय जय मिलके गाओ,\t\t(2)\n" +
                    "\tउसकी महिमा का भजन ऐ सारी प्रजा गाओ ।\t\t(2)\n" +
                    "`1.\tउसकी स्तुति करते हुए (2), उसकी महिमा गाओ;\t(2)\n" +
                    "\tहे प्रभु भयंकर तेरे, काम सब ही बने हैं ।\t\t(2)\n" +
                    "`2.\tमहासामर्थी तू यीशु, बैरी सब झुकेंगे;\n" +
                    "\tदण्डवत करके जय जयकार तब, सारे लोग कहेंगे ।\n" +
                    "`3.\tतू ने हमको है परमेश्वर, पूरी तरह जाँचा;\n" +
                    "\tतू ही ने चान्दी की नाई, हमको भी है ताया ।\n" +
                    "`4.\tतू ही ने जाल में फँसाया, पीठ पर बोझ भी रखा;\n" +
                    "\tघुडसवारों को भी तू ने, सिर पर है चलाया ।\n" +
                    "`5.\tआग और जल में से हम गुजरे, जब हमारे प्रभु;\n" +
                    "\tतू ही ने हमें बचाया, धनी जगह लाया ।\n" +
                    "`6.\tहोमबलि को लेके प्रभु, तेरे घर में आऊँगा;\n" +
                    "\tमन्नतों को तेरे लिए, पूरी मैं करूँगा ।",

                    "(भजन 72:17-19)" + //song 19
                    "1.\tरहेगा नाम सदा बना मसीह का, " +
                    "\tनया होगा सूरज जब तक रहेगा ।\n" +
                    "`2.\tधन्य अपने को कहेंगे नाम के कारण,\n" +
                    "\tकहेंगी जातियाँ भाग्यवान उस को ।\n" +
                    "`3.\tधन्य है परमेश्वर यहोवा इस्राएल का,\n" +
                    "\tआश्चर्य काम केवल वही है करता ।\n" +
                    "`4.\tऔर उसका नाम महिमा योग्य जो है,\n" +
                    "\tयुगानुयुग धन्य वह रहेगा ।\n" +
                    "`5.\tमहिमा से परिपूर्ण होगी पृथ्वी,\n" +
                    "\tआमीन, आमीन, आमीन, आमीन हो सारी ।",

                    "(भजन 76)\n" + //song 20
                    "\tपरमेश्वर यहुदा में जाना गया है,\t\t(2)\n" +
                    "\tउसका नाम इस्राएल में महान हुआ है;\t(2)\n" +
                    "\tऔर उसका मण्डप शालेम में है,\t\t(2)\n" +
                    "\tऔर उसका धाम भी सिय्योन में है ।\t(2)\n" +
                    "`1.\tवहाँ से उसने चमचमाते तीरों को\t...और\n" +
                    "\tवहाँ से उसने युद्ध की मजबूत ढ़ालों को;\n" +
                    "\tवहाँ से उसने जंग की मजबूत तलवार को,\t...और\n" +
                    "\tवहाँ से तोडा निदान ही लड़ाई को,\n" +
                    "\tहे परमेश्वर, तू है ज्योतिर्मय,\n" +
                    "\tअहेर से भरे हुए पहाडों से उत्तम है ।\t...परमेश्वर\n" +
                    "`2.\tदृढ़ मनवाले सभी लुट गए हैं,\t\t...और\n" +
                    "\tभारी नींद में वे सब पड़े हुए हैं;\n" +
                    "\tशूरवीरों में से किसी का हाथ न चला,\t...और\n" +
                    "\tवहाँ वह बिलकुल ही निकम्मा हो गया;\n" +
                    "\tयाकूब के परमेश्वर तेरी घुड़की से,\n" +
                    "\tरथों समेत घोड़े भारी नींद में पड़े हैं ।\n" +
                    "`3.\tकेवल यहोवा तू ही भय योग्य है,\t\t...क्रोध\n" +
                    "\tतेरे के सामने खड़ा कौन हो सके;\n" +
                    "\tजब यहोवा उठ गया न्याय करने को,\t...और\n" +
                    "\tनम्र लोगों का भी उद्धार करने को;\n" +
                    "\tनिर्णय का वचन स्वर्ग से सुनाया,\n" +
                    "\tपृथ्वी उस समय सुनकर भय से चुप हो गई ।\n" +
                    "`4.\tमनुष्य का कोप तेरी स्तुति बन जायेगा,\t\t...और\n" +
                    "\tजो कोप रह जाए उसको तू ही रोकेगा;\n" +
                    "\tप्रभु की मन्नत मानो पूरी भी करो,\t\t\t...और\n" +
                    "\tभय योग्य यहोवा के पास भेटें ले आओ;\n" +
                    "\tप्रधानों के अभिमान को मिटाएगा,\n" +
                    "\tभययोग्य वह पृथ्वी के राजाओं को लगेगा ।",

                    "(भजन 81:1-10)\n" + //song 21
                    "1.\tजय गाओ प्रभु की वही बल है,\n" +
                    "\tयाकूब के परमेश्वर की करो जय जय;\n" +
                    "\tभजन तुम उठाओ मधुर राग से,\n" +
                    "\tडफ, वीणा बजाओ पूरे बल से ।\n" +
                    "`2.\tगीत गाओं एक स्वर होके तबले के साथ,\n" +
                    "\tऔर रागें मिलाओं सितारों के साथ;\n" +
                    "\tनये चाँद और पूर्णमासी के समय,\n" +
                    "\tनरसिंगे तुम फूंको सब पर्वो समय ।\n" +
                    "`3.\tइस्राएल के लिए विधि है यही,\n" +
                    "\tयाकुब के प्रभु का नियम है यही;\n" +
                    "\tयूसुफ के लिए यह चितौनी दे दी,\n" +
                    "\tमिस्र देश से उसको निकाला जभी ।\n" +
                    "`4.\tवहाँ मैंने अनजानी भाषा सुनी,\n" +
                    "\tउतारा कन्धों पर से बोझ सब ही;\n" +
                    "\tछुटा उनका टोकरी ढोना सब ही,\n" +
                    "\tसंकट से छुड़ाया पुकार जब सुनी ।\n" +
                    "`5.\tघन गर्जन के गुप्त स्थान से तेरी सुनी,\n" +
                    "\tमरीबा के सोते पास परीक्षा भी की;\n" +
                    "\tहे मेरी प्रजा, सुन चितौनी मेरी,\n" +
                    "\tभला इस में है जो सुने तू मेरी ।\n" +
                    "`6.\tतेरे बीच ईश्वर पराया न हो,\n" +
                    "\tन दण्डवत करे तू पराए देव को;\n" +
                    "\tतेरा परमेश्वर यहोवा हूँ मैं,\n" +
                    "\tमिस्र से निकालकर के लाया हूँ मैं ।\n" +
                    "`7.\tतू मुँह अपना खोल कि मैं उसे भरूँ,\n" +
                    "\tतेरे दिल की चाहना पूरी करूँ;\n" +
                    "\tविश्वास से तू माँग कि मैं पूरी करूँ,\n" +
                    "\tतेरा परमेश्वर यहोवा मैं हूँ ।",

                    "(भजन 84:1-10)\n" + //song 22
                    "1.\tहे सेनाओं के यहोवा, निवास तेरे प्रिय हैं;\n" +
                    "\tआँगनों की लालसा मेरे, प्राण को मूर्छित करती है ।\n" +
                    "\tसेनाओं के यहोवा ।\n" +
                    "`2.\tमेरा तन मन दोनों जीवते, ईश्वर को पुकारे;\n" +
                    "\tसेनाओं के यहोवा, राजा मेरे परमेश्वर ।\n" +
                    "`3.\tगौरेया बसेरा पाया, शूपाबेंनी धोंसला;\n" +
                    "\tप्राण मेरा वेदी पाया, जिस में मुझे तृप्ति है ।\n" +
                    "`4.\tक्या ही धन्य हैं वे जो, तेरे भवन में रहते हैं;\n" +
                    "\tवे तेरी स्तुति निरन्तर, करते ही रहेंगे ।\n" +
                    "`5.\tक्या ही धन्य है मनुष्य जो, तुझ से शक्ति पाता है;\n" +
                    "\tवे जिनको सिय्योन की, सड़क की सुधि रहती है ।\n" +
                    "`6.\tवे रोने की धाटी को, सोतों का स्थान बनाते;\n" +
                    "\tअगली वृष्टि उस में होकर, आशीषें उपजाती है ।\n" +
                    "`7.\tवे बल पर बल पाते हुए, सिय्योन की ओर जाते है;\n" +
                    "\tहर एक परमेश्वर को वहाँ, मुँह अपना दिखाते हैं ।\n" +
                    "`8.\tहे याकूब के परमेश्वर, तू मेरी प्रार्थना सुन ले;\n" +
                    "\tहे सेनाओं के परमेश्वर, कान अपना लगा ले ।\n" +
                    "`9.\tहे परमेश्वर, ढाल हमारी, हम पर दृष्टि कर ले;\n" +
                    "\tअपने अभिषिक्त के मुख पर, दृष्टि भी तू कर ले ।\n" +
                    "`10.\tतेरे आँगनों में एक दिन, हजार दिन से उत्तम है;\n" +
                    "\tतेरे धर की देवढ़ी पर, खड़ा रहना भावता है ।",

                    "(भजन 90;1-7)\n" + //song 23
                    "1.\tहे प्रभु तू ही पीढी पीढी से... धाम हमारा सदा बना है;\n" +
                    "\tयुगों-युगों से तू ही हमारा... ईश्वर है, ईश्वर है, ईश्वर है, ईश्वर है ।\n" +
                    "`2.\tपहाड़ उत्पन्न होने से पहले... जगत और पृथ्वी रचने से पहले;\n" +
                    "\tअनादि काल से अनन्त काल तक...\n" +
                    "\tतू ही है, तू ही है, तू ही है, तू ही है ।\n" +
                    "`3.\tमनुष्यों को मिट्टी में मिलाता... ‘‘हे मनुष्यों लौट आओ’’ कहता;\n" +
                    "\tहजार वर्ष प्रभु तेरी दृष्टि में...\n" +
                    "\tक्षणभर है, क्षणभर है, क्षणभर है, क्षणभर है ।\n" +
                    "`4.\tहजार वर्ष प्रभु तेरी नजर में... ऐसे जैसे कल का दिन है;\n" +
                    "\tरात्रि के एक पहर समान वह...\n" +
                    "\tतुझ को है, तुझ को है, तुझ को है, तुझ को है ।\n" +
                    "`5.\tमनुष्यों को धारा में बहाता... स्वप्न जैसा उन्हें ठहराता;\n" +
                    "\tभोर की बढ़ती घास समान वे...\n" +
                    "\tहोते हैं, होते हैं, होते हैं, होते हैं ।\n" +
                    "`6.\tभोर की घास है उगती, बढती,... सांझ तक कटकर मुरझा जाती;\n" +
                    "\tऐसे ही हम तेरे क्रोध से... \n" +
                    "\tनाश हुए, नाश हुए, नाश हुए, नाश हुए ।\n" +
                    "`7.\tक्योंकि प्रभु तेरे क्रोध से,... नाश हुए हम देखो कैसे;\n" +
                    "\tतेरी जलजलाहट ही से... घबराए, घबराए, घबराए, घबराए ।",

                    "(भजन 90:1-7, 17)\n" + //song 24
                    "\tपीढ़ी से पीढ़ी... तू ही यहोवा, बना हमारा है धाम ।\t\t(2)\n" +
                    "`1.\tइससे पहले कि पहाड़़ उत्पन्न हुए, जगत और पृथ्वी बने;\t(2)\n" +
                    "\tअनादिकाल से अनन्तकाल तक तू ही, सनातन परमेश्वर है ।(2)\n" +
                    "`2.\tमनुष्य को लौटाकर चूर है तू करता, देता है मिट्टी बना;\n" +
                    "\tऔर उस से कहता है - ‘आओ तुम लौटो, हे मनुष्यों के सन्तान’ ।\n" +
                    "`3.\tतेरी दृष्टि में साल है हजारों, कल जैसे बीता हुआ;\n" +
                    "\tया जैसे होता है छोटा सा पहर, रातों का बीता हुआ ।\n" +
                    "`4.\tतू मनुष्यों को धारा में बहाता, स्वप्न ठहरते हैं वे;\n" +
                    "\tभोर की घास नाई वे सब है बढ़ते, और पनप जाते हैं वे ।\n" +
                    "`5.\tवह भोर को फूलती और बढ़ती जाती, साँझ तक मुर्झा जाती है;\n" +
                    "\tक्योंकि हम तेरे क्रोध से नाश हुए, जलजलाहट से घबराए ।\n" +
                    "`6.\tहमारे परमेश्वर की मनोहरता, हम पर अब प्रगट हो;\n" +
                    "\tकर्म को हमारे हाथों के दृढ कर, दृढ कर, हमारे सब काम ।",

                    "(भजन 91)\n" + //song 25
                    "1.\tपरम प्रधान के स्थानों में, जो बैठा रहेगा;\n" +
                    "\tवह सर्वशक्तिमान के छाए मेें, ठिकाना पाएगा;\n" +
                    "\tउसके पंखों तले शरण मिलती मुझे, ढाँपे रहता परों के तले ।।\t(2)\n" +
                    "`2.\tयहोवा गढ़ है मेरा, और शरणस्थान वह है;\n" +
                    "\tसच्चाई और ढाल मेरा प्रभु तू है, मेरा भरोसा प्रभु पर है ।\n" +
                    "`3.\tरात के भय से न डरेगा, न उजाडनेवाले दिन के तीरों से;\n" +
                    "\tअन्धेरे में फैलनेवाली मरी से तू, कभी हरगिज नहीं डरेगा ।\n" +
                    "`4.\tतेरे निकट हजार गिरेंगे, दस हजार दहिने ओर गिरेंगे;\n" +
                    "\tतेरी दया दिखाने से हे यहोवा, वे न पास मेरे आएँगे ।\n" +
                    "`5.\tयहोवा मेरा शरणस्थान, और मेरा बना है धाम;\n" +
                    "\tइसलिए मेरे डेरे के निकट कभी, दुःख विपत्ति न आएगी ।\n" +
                    "`6.\tदूतों को वह आज्ञा देवेगा, रक्षा मार्ग में करने को;\n" +
                    "\tअपने हाथों पर वे उठाएँगे तुझे, कि पैरों को ठेस न लगे ।\n" +
                    "`7.\tतू सिंह और नाग को कुचलेगा, अजगर और सिंह को लताडेगा;\n" +
                    "\tतू ने मुझ से जो स्नेह किया है, मैं तुझ को छुडाऊँगा ।\n" +
                    "`8.\tउसने मेरा नाम पहिचाना है, ऊँचे स्थानों पर रहेगा वह;\n" +
                    "\tजब पुकारे मुझे उŸार दूँगा उसे, संकट में रहूँगा साथ उसके ।",

                    "(भजन - 92)\n" + //song 26
                    "\tयहोवा का धन्यवाद है करना कैसा भला;\t\t(2)\n" +
                    "\tहे परम प्रधान तेरे नाम को भजना कैसा भला ।।\t\t(2)\n" +
                    "`1.\tप्रातःकाल को तेरी करुणा, (2) रात को तेरी विश्वासयोग्यता का (2)\n" +
                    "\tप्रचार करना, मेरे प्रभु, है कैसा भला । \t\t(2)\n" +
                    "`2.\tदस तार के बाजे और सारंगी पर, गम्भीर स्वर से वीणा के ऊपर;\n" +
                    "\tगान करना, मेरे प्रभु, है कैसा भला ।\n" +
                    "`3.\tक्योंकि यहोवा तू ने मुझ को, आनन्दित किया कामों से अपने;\n" +
                    "\tजय जयकार करूँगा, तेरे कामों के लिए ।\n" +
                    "`4.\tकाम तेरे यहोवा कैसे बड़े है, कल्पनाएँ तेरी कैसी गंभीर है;\n" +
                    "\tपशु समान मूढ इसे समझते न जरा ।\n" +
                    "`5.\tदुष्ट जो घास नाई फूलते फलते, सब अनर्थकारी प्रफुल्लित होते;\n" +
                    "\tहोते इसलिए, नाश हों वे सदा के लिये ।\n" +
                    "`6.\tयहोवा सदा विराजमान होगा, तेरे सब शत्रु नाश होंगे;\n" +
                    "\tसब अनर्थकारी भी तितर बितर हो जाएँगे ।\n" +
                    "`7.\tसींग मेरा तू जंगली साँढ सा, शत्रुओं पर ऊँचा किया है;\n" +
                    "\tटटके तेल से तूने मुझे अभिषेक किया ।",

                    "(भजन 95:1-7)\n" + //song 27
                    "\tयहोवा के लिए गाएँ,\n" +
                    "\tआओ यहोवा के लिए ऊँचे स्वर से हम गाएँ ।।\t\t(2)\n" +
                    "`1.\tअपने उद्धार की चट्टान का (2), करें हम सब जय जयकार;\t(2)\n" +
                    "\tधन्यवाद उसका करते हुए (2), हम सन्मुख उसके आएँ । आओ...\n" +
                    "`2.\tहम भजन गाते हुए, जय जयकार उसका करें;\n" +
                    "\tक्योंकि यहोवा महान है, सब देवताओं पर महाराजा है ।\n" +
                    "`3.\tगहरे स्थान पृथ्वी के, हाथों में उसी के हैं;\n" +
                    "\tचोटियाँ पहाडों की भी, सब यहोवा ही की हैं ।\n" +
                    "`4.\tसमुद्र भी है उसका, उसी ने उसको बनाया;\n" +
                    "\tस्थल भी उसके हाथों का, रचा हुआ सारा है ।\n" +
                    "`5.\tआओ झुककर दण्डवत करें, सन्मुख अपने कर्ता के;\n" +
                    "\tयहोवा के समीप आके, हम झुककर दण्डवत करें ।\n" +
                    "`6.\tक्योंकि वही है हमारा, उद्धारकर्ता परमेश्वर;\n" +
                    "\tहम हैं उस की चराई की प्रजा, हाथों की भेड़ें है हम ।\t",

                    "(भजन 96:1-8)\n" + //song 28
                    "\tयहोवा के लिए नया गीत गाओ,\t\t(2)\n" +
                    "\tपृथ्वी भर के लोगों यहोवा के लिए गाओ;\t(2)\n" +
                    "\tयहोवा को गाओ ।।\n" +
                    "`1.\tयहोवा के महान नाम को धन्यवाद देओ,\t\t(2)\n" +
                    "\tदिन दिन उसके उद्धार का शुभ समाचार सुनाओ ।\t(2) यहोवा...\n" +
                    "`2.\tअन्यजातियों में उसकी महिमा सुनाओ,\n" +
                    "\tआश्चर्य कामों का देश देश में तुम वर्णन करो ।\n" +
                    "`3.\tक्योंकि यहोवा महान और स्तुति के योग्य है,\n" +
                    "\tवह तो सब देवताओं से भी अधिक भय के योग्य है ।\n" +
                    "`4.\tक्योंकि देश देश के सब देवता, वे तो मूरतें हैं;\n" +
                    "\tपरन्तु यहोवा ही ने स्वर्ग को बनाया भी है ।\n" +
                    "`5.\tउसके चारों ओर विभव और ऐश्वर्य भी है,\n" +
                    "\tउसके पवित्रस्थान में सामर्थ और शोभा है ।\n" +
                    "`6.\tहे देश के कुलो, यहोवा के गुण गाओ;\n" +
                    "\tयहोवा की महिमा और सामर्थ को तुम मानो ।\n" +
                    "`7.\tयहोवा के नाम की ऐसी महिमा तुम करो,\n" +
                    "\tभेटें उसके योग्य लेकर आंगनो में आओ ।\n" +
                    "`8.\tपवित्रता की शोभा से तुम यहोवा को दण्डवत करो,\n" +
                    "\tहे पृथ्वी के सारे लोगों कांपते तुम रहो ।",

                    "(भजन - 100)\n" + //song 29
                    "\tयहोवा का जय जयकार हे सारी पृथ्वी करो,\n" +
                    "\tआनन्द से यहोवा की आराधना करो ।।\n" +
                    "`1.\tजय जयकार तुम करते हुए सन्मुख उसके आओ,\t(2)\n" +
                    "\tयहोवा ही परमेश्वर है, निश्चय यह तुम जानो ।\t(2)\n" +
                    "`2.\tउसी ने हमको बनाया और हम उसी के है,\n" +
                    "\tहम उसकी प्रजा, उसकी चराई की भेड़ें है ।\n" +
                    "`3.\tफाटकों से धन्यवाद, आंगनों में स्तुति,\n" +
                    "\tप्रवेश करो करते हुए, धन्यवाद और स्तुति ।\n" +
                    "`4.\tयहोवा भला और करूणा सदा उसकी,\n" +
                    "\tऔर पीढ़ी पीढ़ी तक बनी है सच्चाई उसकी ।",

                    "(भजन - 100)\n" + //song 30
                    "\tहे सारी पृथ्वी के लोगों, यहोवा की स्तुति तुम करो,\n" +
                    "\tआनन्द करते सन्मुख आओ, जय जयकार सदा करो ।।\n" +
                    "`1.\tकाम सामर्थी उसने किए है, पापी बचाने हुआ बलिदान,\t(2)\n" +
                    "\tशत्रु के राज्य को तोड़ दिया है,\t\t(2)\n" +
                    "\tउसको तुम सब याद करो, उसकी स्तुति तुम करो ।\n" +
                    "`2.\tस्मरण करो इस्राएली जो तुम हो, छुड़ाया तुमको मिस्र से उसने;\n" +
                    "\tचालीस बरस तक तुमको चलाया,\n" +
                    "\tताकि कनान में प्रवेश करो, उसकी स्तुति तुम करो ।\n" +
                    "`3.\tमुसा को दिया सेवा में उनकी, यहोशू सदा जयवन्त जो हुआ;\n" +
                    "\tशत्रु पर जयवन्त राज्य जीते वह,\n" +
                    "\tमहान काम को याद करो, उसकी स्तुति तुम करो ।\n" +
                    "`4.\tतुम जो प्रभु की निज प्रजा हो, लोहू से उसने खरीदा तुम्हें;\n" +
                    "\tआत्मा बचाया, मण्डली बनाया,\n" +
                    "\tउसकी योजना याद करो, उसकी स्तुति तुम करो ।\n" +
                    "`5.\tप्रभु बुलाता उसकी सेवा में, आज अवाज तुम उसकी सुनो;\n" +
                    "\tअर्पण कर दो अपने को तुम,\n" +
                    "\tदण्डवत उसको सब करो, उसकी स्तुति तुम करो ।",

                    "(भजन 103)\n" + //song 31
                    "\tमेरे आत्मा ! प्रभु को धन्य कह ! \nजो कुछ मुझ में है उसके नाम को,\n" +
                    "\tधन्य सदा कह, पवित्र वह है, \nन भूलना उसके उपकार जो है ।।\n" +
                    "`1.\tवही तेरे पाप क्षमा करता है, \nऔर सब रोगों को चंगा करता है;\n" +
                    "\tप्राण को तेरे नाश से बचाकर, \nदया का मुकुट बान्धता वह है ।\n" +
                    "`2.\tपूरब से पश्चिम दूर जितना है, \nहमारे पाप उतनी दूर किये है;\n" +
                    "\tजैसे पिता अपने बच्चों पर करता, \nवैसे दया उसके डरवैयों पर है ।\n" +
                    "`3.\tउत्तम पदार्थ से वह तृप्त करता है, \nउकाब जैसे जवानी होती है;\n" +
                    "\tदुःखी जनों का न्याय करता है, \nप्रभु दयालु और करुणामय है ।\n" +
                    "`4.\tसृष्टि हमारी प्रभु जानता है, \nमिट्टी हैं हम प्रभु स्मरण रखता है;\n" +
                    "\tआयु हमारी फूल के समान जो, \nपवन लगते ही वह झड़ जाता है ।\n" +
                    "`5.\tसिंहासन स्वर्ग में स्थिर उसका है, \nराज्य प्रभु का सारी सृष्टि पर है;\n" +
                    "\tवाचा हम पालते और आज्ञा मानते है, \nतू ही सदा प्रभु धन्य है ।",

                    "(भजन - 103)\n" + //song 32
                    "\tस्तुति प्रभु की, करो स्तुति प्रभु की, ... तुम\n" +
                    "\tहे मेरे प्राण, हे मेरे सब कुछ ।।\n" +
                    "`1.\tउपकार उसके कभी न भूलना,\n" +
                    "\tहे मेरे मन तू मत भूलना ... कभी (2), प्रभु को न कभी भूलना । (2)\n" +
                    "`2.\tतेरे अधर्म को क्षमा वह करता,\n" +
                    "\tतेरे रोगों को चंगा करता ... प्रभु, है सब कुछ ठीक वह करता ।\n" +
                    "`3.\tवह तेरे प्राण को विनाश होने से,\n" +
                    "\tकर के करुणा बचा लेता है... प्रभु, दया का मुकुट वह बान्धता है ।\n" +
                    "`4.\tउत्तम पदार्थों से तृप्त करता है वही,\n" +
                    "\tजवानी तेरी ऊकाब की नाई ... ताकि, हमेशा होती जाए नई ।\n" +
                    "`5.\tअनुग्रहकारी, करुणामय यहोवा,\n" +
                    "\tसर्वदा वादविवाद न करेगा ... वह, वह हम पर क्रोध न करेगा ।\n" +
                    "`6.\tआकाश है ऊँचा पृथ्वी के ऊपर,\n" +
                    "\tवैसे करुणा उसकी डरवैयों पर ... होती, होती है प्रबल वह उन पर ।\n" +
                    "`7.\tपूरब से पश्चिम जितनी दूर है,\n" +
                    "\tपाप हमारे उतनी दूर किए हैं ... हम से, प्रभु ने दूर किए है ।\n" +
                    "`8.\tजैसे पिता अपने बच्चों पर करता,\n" +
                    "\tवैसे यहोवा है दया करता ... बहुत, दया वह सन्तों पर करता ।\n" +
                    "`9.\tमिट्टी हैं हम प्रभु स्मरण है रखता,\n" +
                    "\tसृष्टि हमारी वह है जानता ... क्योंकि, यहोवा है हमें जानता ।\n" +
                    "`10.\tहे यहोवा की सारी सेनाओं,\n" +
                    "\tहे स्वर्गदूतों और हे टहलूओं ... सारे, हल्लेलूयाह गीत सब गाओ ।",

                    "(भजन - 107:33-43)\n" + //song 33
                    "\tबहती नदियों को यहोवा बियावान बनाता है,\n" +
                    "\tचश्मों को बहते पानी के खुश्क जमीन बनाता है ।\n" +
                    "`1.\tवह जमीन बनाता बंजर जो थी मेवेदार,\n" +
                    "\tक्योंकि उसमें पापी रहते, बदी करते है बदकार ।\n" +
                    "`2.\tसूखे जंगल को जब चाहे तब वह झील बनाता है,\n" +
                    "\tखुश्क जमीन में जब वह चाहे सोते आप निकालता है ।\n" +
                    "`3.\tभूखों और लाचारों को वह आप वहाँ बसाता है,\n" +
                    "\tउनके रहने के लिए वह नगर तैयार करता है ।\n" +
                    "`4.\tताकि वहाँ खेती करें, दाखबारी लगावें भी;\n" +
                    "\tयों वे भांति भांति के फल पैदा करें वहाँ भी ।\n" +
                    "`5.\tजब आशीषें देता उनको, वे बहुत बढ़ जाते है;\n" +
                    "\tउनके पशुओं को भी तू न कभी घटने देता है ।\n" +
                    "`6.\tउपद्रव में तकलीफ आती शोकित होके मरते है,\n" +
                    "\tधीरे धीरे घटते जा कर बिलकुल ही दब जाते हैं ।\n" +
                    "`7.\tऔर हाकिमों पर अपमान का बोझा जब वह डालता है,\n" +
                    "\tतब वे जंगल में बेराह को भटके भटके फिरते हैं ।\n" +
                    "`8.\tवह दरिद्र को छुड़ा कर ऊँचे पर बैठाता है,\n" +
                    "\tऔर उनको भेड़ो के झुंड सा परिवार भी देता है ।\n" +
                    "`9.\tसीधे लोग यह सब कुछ देखकर पूर्ण आनन्दित होते हैं,\n" +
                    "\tऔर सब कुटिल लोगों के मुंह आप ही बन्द हो जाते हैं ।\n" +
                    "`10.\tजो कोई बुद्धिमान हो इन बातों पर ध्यान लगाएगा,\n" +
                    "\tऔर यहोवा की करुणा के कामों पर सोचेगा ।",

                    "(भजन 108:1-7)\n" + //song 34
                    "\tहे ईश्वर मेरा हृदय, स्थिर है मैं गाऊँगा;\n" +
                    "\tमैं अपनी आत्मा से, तेरा भजन करूँगा ।।\t\t(2)\n" +
                    "`1.\tसारंगी वीणा जागो, तड़के मैं भी उठूंगा;\n" +
                    "\tदेशों के मध्य में तेरा, धन्यवाद मैं करूँगा ।\n" +
                    "`2.\tक्योंकि तेरी करुणा, आकाश से है ऊँची;\n" +
                    "\tआकाश मण्डल तक है, पहुँची तेरी सच्चाई ।\n" +
                    "`3.\tतू स्वर्ग के ऊपर हो, मेरे पिता परमेश्वर;\n" +
                    "\tऔर तेरी महिमा प्रभु, होवे सारी पृथ्वी पर ।\n" +
                    "`4.\tइसलिए तेरे प्रिय, कि सब छुडाए जाएँ;\n" +
                    "\tतू अपने दहिने हाथ से, बचा के बिनती सुन ले ।\n" +
                    "`5.\tअपनी पवित्रता में, परमेश्वर ने कहा है;\n" +
                    "\tमैं प्रफुल्लित हो कर, शेकेम को बाँटूंगा ।",

                    "(भजन 111:1-7)\n" + //song 35
                    "\tस्तुति करो तुम याह की (2), तुम स्तुति करो ।। (2)\n" +
                    "`1.\tसीधे लोगों की गोष्ठी और मण्डली में,\t\t(2)\n" +
                    "\tयहोवा तेरा धन्यवाद (2), मन से मैं करूँगा ।\t(2)\n" +
                    "`2.\tकाम यहोवा के कैसे बड़े है,\n" +
                    "\tप्रसन्न जो रहते हैं उनसे, करते ध्यान सदा ।\n" +
                    "`3.\tकाम उसके विभवमय और है प्रतापी,\n" +
                    "\tऔर उसका धर्म सदा तक, बना ही रहेगा ।\n" +
                    "`4.\tआश्चर्य कामों का स्मरण कराया\n" +
                    "\tअनुग्रहकारी और दयावन्त, तू ही है यहोवा ।\n" +
                    "`5.\tअपने डरवैयों को आहार दिया है,\n" +
                    "\tवाचा को अपनी सदा तक, स्मरण वह रखेगा ।\n" +
                    "`6.\tअपने कामों का प्रताप दिखाया,\n" +
                    "\tअपनी प्रजा को देने भाग, अन्यजातियों का ।\n" +
                    "`7.\tसच्चाई और न्याय उसके हाथों के काम है;\n" +
                    "\tविश्वासयोग्य है उपदेश, सब यहोवा के ।",

                    "(भजन 119:72-77)\n" + //song 36
                    "\tहजारों रूपयों और मुहरों से भली,\t\t(2)\n" +
                    "\tतेरी व्यवस्था है मेरे लिये ।।\t\t(2)\n" +
                    "`1.\tतेरे हाथों से रचा मैं गया हूँ,\t\t(2)\n" +
                    "\tहाथों से तेरे बनाया गया हूँ,\t\t(2)\n" +
                    "\tमुझे समझ दे कि आज्ञा को सीखूं ।\t... हजारों\n" +
                    "`2.\tतेरे डरवैये सब होंगे आनन्दित, \n" +
                    "\tदेख कर वे मुझ को होंगे आनन्दित;\n" +
                    "\tमैंने वचन पर है आश लगाई ।\n" +
                    "`3.\tहे यहोवा, मैं यह जान भी गया हूँ,\n" +
                    "\tकि तेरे नियम सारे धर्ममय है;\n" +
                    "\tअपनी सच्चाई से मुझे दुःख दिया ।\n" +
                    "`4.\tमुझे अपनी करुणा से शान्ति दे,\n" +
                    "\tजैसे ही कि तू ने प्रेम से अपने;\n" +
                    "\tदास को अपना वचन तू ने दिया ।\n" +
                    "`5.\tतेरी दया जब होवेगी मुझ पर,\n" +
                    "\tजीवित रहूँगा मैं तेरे ही बल पर;\n" +
                    "\tतेरी व्यवस्था से मैं तो सुखी हूँ ।",

                    "(भजन - 122)\n" + //song 37
                    "\tजब लोगों ने कहा मैं हुआ प्रसन्न,\t\t(2)\n" +
                    "\tयहोवा के आओं हम चलें भवन ।।\t\t(2)\n" +
                    "`1.\tहे यरूशलेम तेरे फाटकों के,\t\t(2)\n" +
                    "\tभीतर हम आकर के खड़े हो गये ।\t\t(2) ... जब\n" +
                    "`2.\tयरूशलेम बना ऐसा नगर,\n" +
                    "\tसटे हुए जिसके बने सारे घर ।\n" +
                    "`3.\tवहाँ गोत्र गोत्र के जाते हैं लोग,\n" +
                    "\tयहोवा का धन्यवाद सब करने को ।\n" +
                    "`4.\tधरे है वहाँ सिंहासन न्याय के,\n" +
                    "\tदाऊद के घराने के सब के लिये ।\n" +
                    "`5.\tयरूशलेम की शान्ति का वर माँगो,\n" +
                    "\tतेरे प्रेमियों की कुशलता भी हो ।\n" +
                    "`6.\tशान्ति हो तेरी शहरपनाह के भीतर,\n" +
                    "\tकुशल होवे तेरे महलों के भीतर ।\n" +
                    "`7.\tकारण अपने भाइयों और संगियों के,\n" +
                    "\tमैं कहूँगा कि तुझ में शान्ति होवे ।\n" +
                    "`8.\tअपने यहोवा के भवन के निमित्त,\n" +
                    "\tमैं तेरी भलाई का यत्न करूँ भी ।",

                    "(भजन 135:1-14)\n" + //song 38
                    "\tयहोवा के सेवकों स्तुति करो, यहोवा नाम की स्तुति करो;\n" +
                    "\tयहोवा के भवन के आंगनों में, खडे रहते जो तुम सब स्तुति करो ।।\n" +
                    "`1.\tयाह की स्तुति करो क्योंकि वह भला है,\n" +
                    "\tनाम उसका भजना, मनभाऊ है;\n" +
                    "\tयाकूब को अपने लिये चुना उसने,\n" +
                    "\tइस्राएल को अपना निजधन माना है ।\n" +
                    "`2.\tयहोवा सब देवताओं से महान है,\n" +
                    "\tयह तो सदियों से जानता हूँ मैं;\n" +
                    "\tभूमि आकाश और गहिरे समुद्र में,\n" +
                    "\tजो कुछ यहोवा चाहे करता है ।\n" +
                    "`3.\tपृथ्वी की छोर से कुहरे उठाता है,\n" +
                    "\tउसी से वर्षा बरसाता है;\n" +
                    "\tबिजली बनाता है महान यहोवा ही,\n" +
                    "\tअपने भण्डार में से पवन निकालता है ।\n" +
                    "`4.\tमिस्र के सब मनुष्यों और पशुओं के,\n" +
                    "\tपहिलौठों को उसने मार डाला है;\n" +
                    "\tफिरौन और उसके सब कर्मचारियों में,\n" +
                    "\tचिन्ह और चमत्कार उसने किये है ।\n" +
                    "`5.\tबहुत सी जातियाँ और सामर्थी राजाओं को,\n" +
                    "\tप्रभु यहोवा ने नाश किया है;\n" +
                    "\tएमोरियों के राजा सीहोन को, और\n" +
                    "\tबाशान के राजा ओग को धात किया है ।\n" +
                    "`6.\tकनान के राजाओं को धात उसने किया है,\n" +
                    "\tउनका देश इस्राएल को दे दिया है;\n" +
                    "\tयहोवा नाम से स्मरण होता जिसका,\n" +
                    "\tपीढ़ी-पीढ़ी वह बना रहता है ।\n" +
                    "`7.\tयहोवा ही अपनी सारी प्रजा का,\n" +
                    "\tन्याय चुकाएगा, हल्लेलूयाह;\n" +
                    "\tअपने दासों की दुर्दशा देखकर,\n" +
                    "\tतरस खाएगा वही, हल्लेलूयाह ।",

                    "(भजन 136:1-9, 26)\n" + //song 39
                    "1.\tयहोवा की स्तुति करो की वह भला है ।\n" +
                    "\tकरुणा है उसकी अनन्तकाल ।।\n" +
                    "`2.\tप्रभुओं के प्रभु की स्तुति करो ।\t\tकरुणा...\n" +
                    "`3.\tईश्वरों के ईश्वर की स्तुति करो ।\n" +
                    "`4.\tउस को छोड़ कोई आश्चर्य-काम न करता ।\n" +
                    "`5.\tबुद्धि से अपनी आकाश है बनाया ।\n" +
                    "`6.\tजिस ने पृथ्वी को जल पर फैलाया ।\n" +
                    "`7.\tउस ने बड़ी-बड़ी ज्योतियाँ बनाई ।\n" +
                    "`8.\tदिन पर प्रभुता को सूर्य बनाया ।\n" +
                    "`9.\tरात पर प्रभुता को चाँद तारे बनाए ।\n" +
                    "`10.\tस्वर्ग के ईश्वर का धन्यवाद करो ।",

                    "(भजन 145:8-17)\n" + //song 40
                    "1.\tयहोवा अनुग्रहकारी... और दयालु भी है,\n" +
                    "\tविलम्ब से क्रोध करनेवाला... और अति करुणामय है ।\n" +
                    "\t\tयहोवा सभी के लिए... भलाई करता रहता है,\n" +
                    "\t\tऔर उसकी दया, उस की... सारी सृष्टि पर है ।\n" +
                    "`2.\tयहोवा, तेरी सृष्टि भी... धन्यवाद करेगी,\n" +
                    "\tऔर तेरे सारे भक्त सदा... तुझे धन्य कहेंगे ।\n" +
                    "`3.\tवह तेरे राज्य की महिमा... की चर्चा करेंगे,\n" +
                    "\tऔर तेरे पराक्रम के विषय... में बातें करेंगे ।\n" +
                    "`4.\tतेरे पराक्रम के कामों को... लोगों में सुनाएँ,\n" +
                    "\tतेरे प्रतापी राज्य की... महिमा प्रगट करें ।\n" +
                    "`5.\tऔर तेरा राज्य भी सदा... युगानुयुग तक है,\n" +
                    "\tहे प्रभु ! तेरी प्रभुता... सब पीढ़ियों की है ।\n" +
                    "`6.\tगिरते हुओं को यहोवा... सम्भालता भी है,\n" +
                    "\tझुके हुए लोगों को भी... खड़ा वह करता है ।\n" +
                    "`7.\tआँखे सब लोगों की सदा... तेरी ओर रहेती है,\n" +
                    "\tऔर उन्हें ठीक समय पर... तू आहार भी देता है ।\n" +
                    "`8.\tमुðी तू अपनी खोलता... प्राणियों को तृप्त करता,\n" +
                    "\tयहोवा अपनी गति और... कामों में धर्मी है ।",

                    "(भजन 145:1)\n" + //song 41
                    "\tहे ईश्वर मेरे राजा, मैं तुझ को सराहूँगा;\t\t(2)\n" +
                    "\tऔर तेरे नाम को सदा, मैं धन्य कहता रहूँगा ।।\t\t(2)\n" +
                    "`1.\tहर रोज तुझ को धन्य कहूँगा, स्तुति मैं तेरी करता रहूँगा ।\n" +
                    "`2.\tतेरे कामों का वर्णन करूँगा, भलाई तेरी मैं स्मरण करूँगा ।\n" +
                    "`3.\tउद्धार के गीतें मैं तो गाऊँगा, स्तुुति के नारे सदा मारूँगा ।\n" +
                    "`4.\tविजय के संगीत जग में सुनाऊँगा, जीवन भर उसको मैं तो भजूँगा ।\n" +
                    "`5.\tआशा से भरपूर सदा रहूँगा, अपने प्रभु को आते देखूँगा ।",

                    "(भजन 4:8)\n" + //song 42
                    "\tहे प्रभावशाली तू ईश्वर, सम्पूर्ण महिमा में तू है;\n" +
                    "\tतेरा उद्धार प्रबल हुआ ।।\t\t(2)\n" +
                    "`1.\tमैं शान्ति से लेट कर सो जाऊँगा,\t\t(2)\n" +
                    "\tचाहे दस हजार मुझे आके घेरे\t\t(2), उनसे कभी न डरुँगा ।\t\t(2)\n" +
                    "`2.\tहजारों मुझ से आके ये कहते थे,\n" +
                    "\tछुटकारा उसका जरा भी नहीं है, तूने मुझे है सम्भाला ।\n" +
                    "`3.\tहे प्रभु तेरी उपस्थिति में जब,\n" +
                    "\tरोया और माँगा मैं गिड़गिडा करके, अद्भुत उद्धार मुझे दिया ।\n" +
                    "`4.\tउद्धार यहोवा की ओर से मिलता है,\n" +
                    "\tप्रभु की प्रजा को आशीषें मिलती, और जग में फुले वे फलते ।",

                    "(भजन - 146)\n" + //song 43
                    "\tहल्लेलूयाह, स्तुति करो हरदम... यहोवा की ।।\t\t(2)\n" +
                    "`1.\tमैं सारे जीवन भर... स्तुति करूँगा यहोवा की;\n" +
                    "\tजब तक बना रहूँगा मैं... स्तुति करूँगा यहोवा की ।\n" +
                    "`2.\tप्रधानों ऊपर तुम... न रखो भरोसा कभी;\n" +
                    "\tमनुष्य के बल से तुझे... मुक्ति नहीं मिलती ।\n" +
                    "`3.\tजब प्राण निकल जाएँ... देह मिट्टी में मिल जाएँ;\n" +
                    "\tएक दिन सब उसकी कल्पनाएँ... नाश हो जाएँ ।\n" +
                    "`4.\tवह क्या ही है धन्य... जिस का प्रभु है याकूब का;\n" +
                    "\tजिस का भरोसा अपने... यहोवा के ऊपर है ।\n" +
                    "`5.\tआकाश ओ जल, भूमि... की चीजें बनाई भी;\n" +
                    "\tवह अपना वचन पूरा सदा... करता रहेगा ।\n" +
                    "`6.\tवह न्याय है करता... तृप्त भुखों को करता;\n" +
                    "\tवह कैदियों को कैद से... छूटकारा है देता ।\n" +
                    "`7.\tवह बीना है करता... वह शक्ति है देता;\n" +
                    "\tऔर धर्मी लोगों से सदा है... प्रेम वह करता ।\n" +
                    "`8.\tपरदेशी का सहारा... अनाथ और विधवा का;\n" +
                    "\tदुष्टों के मार्ग को वह टेढा... है बना देता;\n" +
                    "`9.\tवह राज्य सदा करेगा... सिय्योन का परमेश्वर;\n" +
                    "\tऐ सारे लोगों, आओ भजो... यही है परमेश्वर ।",

                    "(भजन - 147)\n" + //song 44
                    "\tईश्वर की स्तुति, तुम करो, स्तुति गाना है भला ।।\n" +
                    "`1.\tयरूशलेम को अब प्रभु... बसा रहा है वेग से,\n" +
                    "\tऔर इकट्ठा कर रहा है... इस्राएली वंश को ।\n" +
                    "`2.\tनम्र लोगों को प्रभु... क्षण में चंगा कर रहा,\n" +
                    "\tऔर उनके शोक पर अब... मल्हम पट्टी बाँधता ।\n" +
                    "`3.\tतारागण को है प्रभु... ध्यान से अब गिन रहा,\n" +
                    "\tऔर उन में से हर एक का... नाम भी वह दे रहा ।\n" +
                    "`4.\tप्रभु अपना है महान... और अति सामर्थी भी,\n" +
                    "\tउसकी बुद्धि है अधिक... ज्ञान अपरम्पार भी ।\n" +
                    "`5.\tनम्रों को सम्भालता... दुष्टों को है पछाडता,\n" +
                    "\tअपने कर्ता-धर्ता को अब... धन्यवाद तुम करो ।\n" +
                    "`6.\tमेधों से आकाश को... हे यहोवा लादता,\n" +
                    "\tऔर पृथ्वी के लिए वह... भारी वर्षा भेजता ।\n" +
                    "`7.\tघास पशुओं के लिए... पर्वत पर उपजा रहा,\n" +
                    "\tआहार बच्चों के लिये वह... कौवों को भी दे रहा ।\n" +
                    "`8.\tन तो बल भी घोड़ों का... न मनुष्य का चाहता,\n" +
                    "\tहोता है प्रसन्न उनसे... भय जो उसका मानते ।\n" +
                    "`9.\tयरूशलेम यहोवा की... सिय्योन अपने राजा की,\n" +
                    "\tस्तुति प्रशंसा करो... एक हो कर के सभी ।\n" +
                    "`10.\tतेरे लडके-बालों पर... है यहोवा की आशीष,\n" +
                    "\tऔर तेरे फाटकों के... खम्भों को दृढ़ करता है ।\n" +
                    "`11.\tशान्ति देता है प्रभु... तेरे सिवानों में सदा,\n" +
                    "\tतृप्त करता है सदा... उत्तम उत्तम गेहूँ से ।\n" +
                    "`12.\tवचन दिया याकूब को... विधियाँ इस्राएल को,\n" +
                    "\tन किया व्यवहार ऐसा... अन्य जातियों से कभी ।",

                    "(भजन 148:1-11)\n" + //song 45
                    "1.\tस्तुति करो याह की स्वर्ग-निवासियों,\n" +
                    "\tस्तुति यहोवा की ऊँचे स्थानों में करो ।\n" +
                    "\t\tस्तुति करो, शुद्ध यहोवा की स्तुति करो ।।\n" +
                    "`2.\tस्तुति करो याह की हे सब दूतों,\n" +
                    "\tस्तुति करो याह की सारी सेनाओं ।\n" +
                    "`3.\tस्तुति करो याह की हे सूर्य, चन्द्रमा,\n" +
                    "\tस्तुति करो याह की ज्योतिर्मय तारों ।\n" +
                    "`4.\tस्तुति करो याह की हे ऊँचे आकाश,\n" +
                    "\tस्तुति करो याह की ऊपर के जल ।\n" +
                    "`5.\tस्तुति करो याह की हे मगरमच्छों,\n" +
                    "\tस्तुति करो याह की गहिरे समुद्रों ।\n" +
                    "`6.\tस्तुति करो याह की अग्नि और ओलों,\n" +
                    "\tस्तुति करो याह की हिम और कुहरो ।\n" +
                    "`7.\tस्तुति करो याह की आज्ञाकारी बयारों,\n" +
                    "\tस्तुति करो याह की पहाड़ो और टीलों ।\n" +
                    "`8.\tस्तुति करो याह की फलदायी वृक्षो,\n" +
                    "\tस्तुति करो याह की सब देवदारों ।\n" +
                    "`9.\tस्तुति करो याह की हे वन-पशुओं,\n" +
                    "\tस्तुति करो याह की घरेलू पशुओं ।\n" +
                    "`10.\tस्तुति करो याह की रेंगनेवाले जन्तुओं,\n" +
                    "\tस्तुति करो याह की हे सब पक्षिओं ।\n" +
                    "`11.\tस्तुति करो याह की पृथ्वी के राजाओं,\n" +
                    "\tस्तुति करो याह की जग के सब लोगों ।",

                    "(भजन 148:1-13)\n" + //song 46
                    "\tयाह की स्तुति, स्तुति ईश्वर की, सूर्य और चन्द्रमा,\n" +
                    "\tपवित्र दूतगण, सेना ईश्वर की ऊँचे स्थानों में,\n" +
                    "\tकरो... स्तुति यहोवा की ।।\n" +
                    "`1.\tहे ज्योतिर्मय तारागण सब, हे विशाल आकाश,\n" +
                    "\tऔर भूलोक के निर्मल जल और ओलों, हिम, कुहरे,\n" +
                    "\tमहासागर और पर्वत, अग्नि, आँधी, मेघ, बयार,\n" +
                    "\tप्रशंसा करो फलदाई वृक्ष, पिता ईश्वर की,\n" +
                    "\tकरो ... स्तुति यहोवा की ।\n" +
                    "`2.\tराजा, प्रजा, न्यायाधीश, हाकिम, राज्य-राज्य के लोग,\n" +
                    "\tबालक, जवान और कुंवारी वृद्ध सारे जगत के,\n" +
                    "\tवन पशु और पशु घरेलू, पक्षी गगन के,\n" +
                    "\tप्रशंसा करो अद्भुत, महान, पिता ईश्वर की,\n" +
                    "\tकरो ... स्तुति यहोवा की ।",

                    "(भजन - 148)\n" + //song 47
                    "\tस्तुति करो तुम, स्तुति करो,\t\t(2)\n" +
                    "\tयाह की स्तुति तुुम करो \t\t(2) ... स्तुति करो ।\n" +
                    "`1.\tहे सब दूतों और सारी सेना,\t\t(2)\n" +
                    "\tसूर्य, चन्द्रमा, ज्योतिर्मय तारे;\t\t(2) \n" +
                    "\tप्रभु की स्तुति करो ।\t\t(2)\n" +
                    "`2.\tहे ऊँचे आकाश ऊपर के जो जल,\n" +
                    "\tसिरजा तुम ही को आज्ञा देकर, ... सृजक की स्तुति करो ।\n" +
                    "`3.\tहे मगरमच्छो और गहरे सागर,\n" +
                    "\tअग्नि, ओले, हिम, कुहरे, बयार, ... कर्ता की स्तुति करो ।\n" +
                    "`4.\tहे पर्वत, टीलों, वृक्षों, लताओं,\n" +
                    "\tपशु, पक्षियों और रेंगनेवालों, ... मालिक की स्तुति करो ।\n" +
                    "`5.\tहे सब राजा, हाकिम, न्यायियों,\n" +
                    "\tबालक, कुंवारी, जवान, वृद्धों, ... सम्राट की स्तुति करो ।\n" +
                    "`6.\tमहान है वही आकाश के ऊपर,\n" +
                    "\tऐश्वर्य से भरपूर पृथ्वी ऊपर, ... ईश्वर की स्तुति करो ।\n" +
                    "`7.\tउद्धार का सींग है वह सब के लिए,\n" +
                    "\tइस्राएल का भी भक्तों के लिये, ... पिता को दण्डवत करो ।",

                    "(भजन 149:1-7)\n" + //song 48
                    "\tयहोवा की स्तुति सब गाएँ, गाएँ, (2)\n" +
                    "\tमण्डली में प्रभु की प्रशंसा सुनाएँ (2), सब मिल गाएँ, गाएँ ।\n" +
                    "`1.\tइस्राएल अपने कर्ता के कारण, सिय्योन निवासी राजा के कारण;\n" +
                    "\tमगन वे होते आनन्द करते, (2) नाच नाच कर स्तुति सुनाएँ, गाएँ ।\n" +
                    "`2.\tडफ और वीणा मधुर बजाकर, भजन हम गाएँ स्तुति से भरकर;\n" +
                    "\tप्रसन्न वह रहता अपनी प्रजा से, भक्त सदा उसकी प्रशंसा गाएँ, गाएँ ।\n" +
                    "`3.\tनम्र लोगों का उद्धार वह करता, और उन को सुन्दरता से भरता;\n" +
                    "\tप्रफुल्लित होवें भक्त जो उसके, जयजयकार सब निश दिन गाएँ, गाएँ ।\n" +
                    "`4.\tहोठों से ईश्वर की प्रशंसा वे गाएँ, हाथों में दोधारी तलवार वे रखें;\n" +
                    "\tजातियों से पलटा लेने कारण, राज्य राज्य के लोग सजा पाएँ, गाएँ ।",

                    "(भजन 149:1-5)\n" + //song 49
                    "\tयहोवा के लिए एक नया गीत गाओ, यहोवा की स्तुति करो;\n" +
                    "\tभक्तों की सभा में उसकी स्तुति गाओ, प्रशंसा उसकी करो ।\n" +
                    "`1.\tइस्राएल अपने सृष्टिकर्ता के... कारण आनन्दित होवेंगे;\n" +
                    "\tसिय्योन के निवासी अपने राजा के... कारण मगन होवेंगे ।\n" +
                    "`2.\tनाचते हुए वे याह के नाम की... स्तुति बड़ाई करेंगे;\n" +
                    "\tडफ और वीणा बजाते हुए वे... उसका भजन गायेंगे ।\n" +
                    "`3.\tक्योंकि यहोवा अपनी प्रजा से... बहुत ही प्रसन्न रहता है;\n" +
                    "\tनम्र लोगों को वह अपने उद्धार से... शोभायमान करता है ।\n" +
                    "`4.\tभक्त लोग उसकी महिमा के कारण... प्रफुल्लित सदा होवेंगे;\n" +
                    "\tआनन्द से भरकर वे अपने बिछौने पर... जयजयकार उसका करेंगे ।",

                    "(भजन - 150)\n" + //song 50
                    "\tरब्ब की होवे सना हमेशा,... रब्ब की होवे सना ।\n" +
                    "`1.\tरब्ब की होवे मदाह सराई (2), उसके नाम की सना;\n" +
                    "\tउसके नाम की सना,... हमेशा रब्ब की होवे सना ।\n" +
                    "`2.\tरब्ब के घर में होवे सिताइश,... उसको हम्द ओ सना ।\n" +
                    "`3.\tकामों में है वह कैसा कादिर,... उसकी कुदरत बता ।\n" +
                    "`4.\tजय के जोर से फूंको नरसिंगे,... बर्बत वीणा बजा ।\n" +
                    "`5.\tतारदार साजों पे रागिनी छेडो,... डफ और तबले बजा ।\n" +
                    "`6.\tबांसुरी पर सुना सुरें सुरीली,... झन झन झाँझ बजा ।\n" +
                    "`7.\tसारे मिलकर ताली बजाओ,... गाओ रब्ब की सना ।",

                    "(भजन 148-150)\n" + //song 51
                    "1.\tहल्लेलूयाह ! यीशु प्रभु, तुम सब स्तुति करो;\n" +
                    "\tकाम सामर्थी उसने किये, ध्यान देकर स्तुति करो;\n" +
                    "\tसामर्थी काम उसने किये प्रभु, शक्तिमान की स्तुति करो;\n" +
                    "\tसभों को जो ग्रहण करता, यीशु की स्तुति करो ।\n" +
                    "\t\tराजाओं का राजा यीशु राजा, विश्व वर राज्य करता;\n" +
                    "\t\tहल्लेलूयाह, हल्लेलूयाह, ईश्वर की स्तुति करो ।।\n" +
                    "`2.\tसारंगी और वीणा के साथ, प्रभु की स्तुति करो;\n" +
                    "\tपापों को लोहू से मिटा दिया, उसकी स्तुति करो;\n" +
                    "\tनरसिंगे और झांझ बजाकर, प्रभु की स्तुति करो;\n" +
                    "\tकभी भी वह न बदले, ईश्वर की स्तुति करो ।\n" +
                    "`3.\tसूरज और चाँद-सितारे, तुम सब स्तुति करो;\n" +
                    "\tहृदयों को प्रकाशित किया, यीशु की स्तुति करो;\n" +
                    "\tअग्नि, ओले, हिम, कुहरे, प्रभु की स्तुति करो;\n" +
                    "\tकठिन हृदय तोड़ने वाला, उसकी स्तुति करो ।\n" +
                    "`4.\tहे जवानों और बालकों, ईश्वर की स्तुति करो;\n" +
                    "\tसौंप कर जीवन सेवा के लिये, उसकी स्तुति करो;\n" +
                    "\tहे प्राचीनों और हाकिमों, यहोवा की स्तुति करो;\n" +
                    "\tअर्पो यीशु को धन-सम्पत्ति, तुम सब स्तुति करो ।\n" +
                    "`5.\tऊपर के जल और गहरे सागर, ईश्वर की स्तुति करो;\n" +
                    "\tआज्ञाकारी सेवक जो तुम, उसकी स्तुति करो;\n" +
                    "\tहे स्वर्गदूत और सारी सेना, ईश्वर की स्तुति करो;\n" +
                    "\tस्वर्ग में तुम सब जो सन्त हो, ईश्वर की स्तुति करो ।",

                    "(भजन 20:1-5)\n" + //song 52
                    "\tदुःखों में सदा तेरी यहोवा सुने दुआ,\n" +
                    "\tइज्जत तेरी बढाएगा याकूब का खुदा ।। \t\t(2)\n" +
                    "`1.\tमन्दिर से अपनी भेजे तेरे वास्ते मदद,\t\t(2)\n" +
                    "\tसिय्योन से वह अपने सम्भाले तुझे खुदा ।\t\t(2)\n" +
                    "`2.\tभेटों को तेरी सारी सदा वह करे मंजूर,\n" +
                    "\tऔर होम बलि को तेरी सदा वह करे मंजूर ।\n" +
                    "`3.\tपूरी करेगा सब जो तेरी दिल की चाहना,\n" +
                    "\tपूरी करेगा वह तेरी सब दिल की कामना ।\n" +
                    "`4.\tगाएँगे गीत हे मसीह तेरी नजात के,\n" +
                    "\tझण्डा करेंगे अपने यहोवा ही का खड़ा ।\n" +
                    "`5.\tदरखास्ते वह सब सदा पूरी करेगा आप,\n" +
                    "\tअपनी पवित्रता से ही याकूब का खुदा ।\n" +
                    "`6.\tअपने दहिने हाथ के सामर्थी कामों से,\n" +
                    "\tउत्तर वह देगा स्वर्ग से छुटकारा देने में ।",

                    "(भजन 22:1-10)\n" + //song 53
                    "\tमेरे खुदा ! मेरे खुदा ! ... तू ने मुझे छोड़ दिया ?\t\t(2)\n" +
                    "\tमेरी मदद से दूर क्यों... रहता है तू मेरे खुदा ?\t\t(2)\n" +
                    "`1.\tदिन को पुकारता हूँ मैं... जवाब मुझे नहीं दिया;\t\t(2)\n" +
                    "\tरातों को चूप रहूँ न मैं... क्यों फिर जवाब नहीं दिया ?\t\t(2)\n" +
                    "`2.\tप्रशंसा के सिंहासन पर... बैठा तू इस्राएल के है;\n" +
                    "\tतू ही केवल पवित्र है... पूरखों ने तेरी आस की ।\n" +
                    "`3.\tसब जो भरोसा रखते थे...  उद्धार वे तुझ से पाते थे;\n" +
                    "\tजब दुहाई उन्होंने दी... तू ने उन्हें बचाया भी ।\n" +
                    "`4.\tतुझ पर भरोसा रखते थे... लज्जित कभी न होते थे;\n" +
                    "\tपरन्तु प्रभु मैं कीडा हूँ... मैं तो मनुष्य नहीं हूँ ।\n" +
                    "`5.\tनाम धराई मनुष्यों में... अपमान मेरा लोगों में है;\n" +
                    "\tवे सब जो देखते मुझे... ठट्ठा मेरा भी वे करते हैं ।\n" +
                    "`6.\tमुँह मेरा भी चिढ़ाते हैं... और सिर हिला के कहते है;\n" +
                    "\t‘‘भरोसा कर यहोवा का... वही तुझे छुड़ाएगा ।’’\n" +
                    "`7.\tपेट से बाहर लाया मुझे... आस रखना सिखलाया मुझे;\n" +
                    "\tगर्भ से तू मेरा ईश्वर है... जन्म से पालनहार तू है ।",

                    "(भजन 27:9-14)\n" + //song 54
                    "\tयहोवा अपने मुख को, मुझ से छिपा न रखो;\n" +
                    "\tक्रोध करके अपने दास को, प्रभु न दूर हटाओ ।।\n" +
                    "`1.\tप्रभु तू मेरा रक्षक, तू ही मेरा सहायक;\n" +
                    "\tमुझ को कभी न छोड़ो, मुझ को कभी न त्यागो ।\n" +
                    "`2.\tमाता-पिता गर मेरे, मुझ को छोड़ भी देवें;\n" +
                    "\tप्रभु यहोवा मेरा, मुझ को सम्भाल लेगा ।\n" +
                    "`3.\tद्रोहियों के कारण से, अगुवाई मेरी करो;\n" +
                    "\tमार्ग अपना मुझे सिखलाओ, सरल राह चलाओ ।\n" +
                    "`4.\tमेरे विरुद्ध गर उठे, सतानेवाले झूठे;\n" +
                    "\tमेरे विरोधियों के, हाथ में मुझे न छोड़ो ।\n" +
                    "`5.\tपृथ्वी पर जीवितों की, देखूं भलाई याह की;\n" +
                    "\tविश्वास मुझे ये न होता, तो मूर्छित मैं हो जाता ।\n" +
                    "`6.\tधीरज हमेशा धर तू, हृदय में दृढ़ रह तू;\n" +
                    "\tप्रभु यहोवा ही का, इन्तजार करते रह तू ।",

                    "(भजन 38:1-9)\n" + //song 55
                    "\tझिडके क्यों तू कोप में,... मुझ को ऐ खुदा;\n" +
                    "\tऔर क्रोध में अपने क्यों,... देवे मुझे सजा ?\t\t(2)\n" +
                    "`1.\tमुझे तेरे तीर भी अब जोर से लगे है,\t\t(2)\n" +
                    "\tहाथ तेरे जो भारी अब मेरे ऊपर है ।\t\t(2)\n" +
                    "`2.\tकोप तेरे से है यह मेरा तन बीमार,\n" +
                    "\tहड्डियाँ बेआराम है, हूँ बड़ा गुनाहगार ।\n" +
                    "`3.\tसिर से पार भी हो गए मेरे सब गुनाह,\n" +
                    "\tकैसे मैं उठा सकूं यह भारी है गुनाह ।\n" +
                    "`4.\tदुर्गन्ध है बन गए ये धाँव मेरे सब ही,\n" +
                    "\tसड़ गए हैं ये सब ही मूढ़ता है मेरी ।\n" +
                    "`5.\tकुबड़ा होकर झुक गया मैं, रोता सुबह शाम;\n" +
                    "\tजलन है कमर में, शरीर बेआराम ।\n" +
                    "`6.\tमैं लाचार हो गया, बैठा जाता हूँ;\n" +
                    "\tदिल मेरा बेचैन है, कराहता रहता हूँ ।\n" +
                    "`7.\tदिल की प्रभु चाहना, सब तेरे सन्मुख है;\n" +
                    "\tवेदनाएँ सब मेरी, न तुझ से छीपी हों ।",

                    "(भजन 40:1-4)\t\n" + //song 56
                    "\tमैं धीरज से आशा रखके... यहोवा की करता था इन्तिजारी;\n" +
                    "\tतब उसने मेरी ओर झुक के... सुनी मेरी हाँ सारी दूहाई ।।\n" +
                    "`1.\tउसने मुझे विनाश के गढ़े और... दलदल की किचड़ में से निकाला;\n" +
                    "\tचट्टान पर खड़ा करके मुझे... स्थिर किया है पैरों को मेरे ।\n" +
                    "`2.\tप्रभु ने गीत एक नया सिखाया... की जिसके लिये स्तुति हो उसकी;\n" +
                    "\tबहुतेरे यह देखकर डरेंगे... और उस पर भरोसा सब रखेंगे ।\n" +
                    "`3.\tवह आदमी है बड़ा ही धन्य... भरोसा जिसका है यहोवा पर;\n" +
                    "\tधमण्डियों की सलाह न लेता... न झूठे लोगों की ओर मुड़ता ।",

                    "(भजन 42:1-5)\n" + //song 57
                    "\tप्यास में हाँफे जैसे हरणी पानी के लिए,\t\t(2)\n" +
                    "\tवैसे ही हाँफता हूँ, हे प्रभु मैं तेरे लिए ।।\t\t(2)\n" +
                    "`1.\tआत्मा मेरी प्यासी है जीवते पिता परमेश्वर की;\t\t(2)\n" +
                    "\tउस से कब भेंट करुँ, स्तुति करुँ प्रभु यीशु की । (2)... प्यास\n" +
                    "`2.\tरात ओ दिन खाना मेरा मेरे आँसू देखो बने;\n" +
                    "\tपूछते सब लोग जब है, तेरा यहोवा है कहाँ ?\n" +
                    "`3.\tयाद कर बातों को यह मेरा दिल भर आता है;\n" +
                    "\tजाता था उत्सव मनाने के लिए मैं दिल के साथ ।\n" +
                    "`4.\tजाता था घर में यहोवा के मैं भाईयों के साथ;\n" +
                    "\tजय-जयकार करते हुए जाता था मैं भीड़ के साथ ।\n" +
                    "`5.\tइसलिए आशा सारी यीशु पर लगाए तू रह;\n" +
                    "\tदर्शन से पाके उद्धार करता जा उसको धन्यवाद ।",

                    "(भजन 43:3-5)\n" + //song 58
                    "\tअपनी ज्योति, अपनी सच्चाई,... प्रकट अब होने दे;\t\t(2)\n" +
                    "\tहे यहोवा मेरे ।।\n" +
                    "`1.\tक्योंकि वही मुझे चलाए,\t\t(2)... और तेरे निवासस्थानों में,\n" +
                    "\tपहुँचाए, तेरे पर्वत पर,\t\t(2)... हे यहोवा मेरे... अपनी ।\n" +
                    "`2.\tतब में वीणा बजाऊँगा... धन्यवाद तेरा मैं करूँगा,\n" +
                    "\tओ... होशाना, होशाना... हे यहोवा मेरे... अपनी ।\n" +
                    "`3.\tगिरा... क्यों जाता है मेरे प्राण... भरोसा यहोवा पर रख,\n" +
                    "\tआशा मेरी सदा उसमें है... हे यहोवा मेरे... अपनी ।",

                    "(भजन 51:1-7,12,13)\n" + //song 59
                    "1.\tदया कर हे प्रभु... पाप मिटा सब मेरे;\n" +
                    "\tकरुणा के मुताबिक... अनुग्रह दे मुझे\t\t(2), दया कर हे प्रभु ।\n" +
                    "`2.\tभली भाँति धोके... मेरी कर सफाई;\n" +
                    "\tमुझ को कर तू पावन... पाप मिटा सब मेरे ।\tदया...\n" +
                    "`3.\tमैं तो जानता हूँ सब... अपने अपराधों को;\n" +
                    "\tमेरा पाप निरन्तर.. मेरे सन्मुख रहता ।\n" +
                    "`4.\tतेरे ही विरोध में... पाप मैं ने किया है;\n" +
                    "\tकिया मैं ने बुरा... दृष्टि तेरी में है ।\n" +
                    "`5.\tअपने बोलने में तू... धर्मी भी ठहरा है;\n" +
                    "\tऔर तू न्याय करने में... निष्कलंक ठहरा है ।\n" +
                    "`6.\tदेख अधर्म के साथ मैं... उत्पन्न हुआ भी हूँ;\n" +
                    "\tगर्भ में अपनी माँ के... पाप के साथ पड़ा हूँ ।\n" +
                    "`7.\tदेख प्रभु तू चाहता... हृदय में सच्चाई;\n" +
                    "\tअन्तःकरण में मेरे... ज्ञान मुझे सिखा दे ।\n" +
                    "`8.\tपावन कर तू जूफे से... शुद्ध तब मैं होऊँगा;\n" +
                    "\tधो दे मुझे ऐसे... हिम से श्वेत बनूँगा ।\n" +
                    "`9.\tहर्ष उद्धार का अपने... मुझे फिर से दे दे;\n" +
                    "\tमुझे तू सम्भाल ले... उद्धार आत्मा देके ।\n" +
                    "`10.\tतब मैं अपराधियों को... तेरा मार्ग सिखाऊँ;\n" +
                    "\tऐसे पापियों को... तेरी और फिराऊँ ।",

                    "(भजन 63:1-8)\n" + //song 60
                    "\tढूंढूँगा मैं यत्न से... तू ही है मेरा ईश्वर ।।\t\t(2)\n" +
                    "`1.\tसूखी ऊसर भूमि पर... पानी जहाँ नहीं है;\t\t(2)\n" +
                    "\tमन मेरा प्यासा तेरा... देह अभिलाषी तेरा ।\t\t(2)... ढूंढूँगा\n" +
                    "`2.\tतेरे पवित्र स्थान में... इस तरह दृष्टि लगाई;\n" +
                    "\tकि सामर्थ और महिमा... देखूं वहाँ मैं तेरी ।\n" +
                    "`3.\tतेरी करुणा प्रभु... जीवन से भी है उत्तम;\n" +
                    "\tप्रशंसा मैं करूँगा... जीवन भर धन्य कहूँगा ।\n" +
                    "`4.\tलेकर के नाम तेरा... हाथों को मैं उठाऊँ;\n" +
                    "\tतृप्त जान मेरी होवे... ज्यों चिकने भोजन खावे ।\n" +
                    "`5.\tस्तुति तेरी करूँगा... होठों से हे प्रभु मैं,\n" +
                    "\tबिस्तर पर जब पडूँगा... स्मरण तेरा करूँगा ।\n" +
                    "`6.\tरातों के हर पहर में... ध्यान तेरा मैं करूँगा,\n" +
                    "\tतू मेरा हे सहायक,... मैं जय जयकार करूँगा ।\n" +
                    "`7.\tमेरा मन तेरे पीछे... पीछे लगा चलता है,\n" +
                    "\tतू मुझे दहिने हाथ से... अपने सम्भालता है ।",

                    "(भजन - 67)\n" + //song 61
                    "\tईश्वर हम पर अनुग्रह करे... आशीष हम को देवे,\t\t(2)\n" +
                    "\tअपने मुँह का पूरा प्रकाश... हम पर चमकाए ।।\t\t(2)\n" +
                    "`1.\tतेरी गति सब पृथ्वी के ऊपर... प्रगट भी हो जाए,\n" +
                    "\tजातियों में भी तेरी मुक्ति... पूरी पहचानी जाए ।\n" +
                    "`2.\tहे परमेश्वर देश देश के लोग सब... धन्यवाद तेरा करें,\n" +
                    "\tदेश देश के लोग सब मिलकर तेरा... धन्यवाद सारे करें ।\n" +
                    "`3.\tराज्य राज्य के सब आनन्द करें... जय जयकार मनाएँ,\n" +
                    "\tक्योंकि तू देश देश के लोगों का सारे,... न्याय धर्म से करें ।\n" +
                    "`4.\tहे परमेश्वर देश देश के लोग सब... धन्यवाद तेरा करें;\n" +
                    "\tदेश देश के लोग सब मिलकर तेरा... धन्यवाद सारें करें ।\n" +
                    "`5.\tभूमि ने अपनी उपज हमें दे दी... बढती है कैसी घनेरी,\n" +
                    "\tप्रभु जो है हमारा परमेश्वर... आशीषें देगा भारी ।\n" +
                    "`6.\tपरमेश्वर हमको आशीष देगा... स्वर्गीय स्थानों में भारी,\n" +
                    "\tपृथ्वी भर की जातियाँ सारी... डर मानेंगी भारी ।",

                    "(भजन 77:1-14)\n" + //song 62
                    "1.\tचिल्ला-चिल्ला कर यहोवा की दोहाई दूँगा,\n" +
                    "\tदोहाई यहोवा की दूँ, वह कान लगाएगा ।\n" +
                    "`2.\tसंकट के दिन प्रभु की खोज में मैं लगा रहा,\n" +
                    "\tरात को मेरा हाथ फैला रहा, ढीला न हुआ ।\n" +
                    "`3.\tपरमेश्वर का स्मरण कर के मैं कहरता हूँ,\n" +
                    "\tमैं चिन्ता करते करते मूर्छित हो चला हूँ ।\n" +
                    "`4.\tप्रभु तू मुझे झपकी लगने नहीं देता,\n" +
                    "\tमैं घबराया हूँ ऐसे मुंह से शब्द न निकलता ।\n" +
                    "`5.\tप्राचीन काल के दिनों को मैं स्मरण करता हूँ,\n" +
                    "\tरात के समय मैं अपने गीत को स्करण करता हूँ ।\n" +
                    "`6.\tसंपूर्ण हृदय से मैं तेरा ध्यान करता हूँ,\n" +
                    "\tमन ही मन मैं भली भाँति-विचार करता हूँ ।\n" +
                    "`7.\tक्या यहोवा युग-युग के लिए छोड़ देगा ?\n" +
                    "\tक्या यहोवा फिर कभी सन्तुष्ट न होगा ?\n" +
                    "`8.\tक्या यहोवा की करुणा जाती रही है ?\n" +
                    "\tक्या यहोवा का वचन निष्फल हुआ है ?\n" +
                    "`9.\tक्या यहोवा अनुग्रह करना भूल गया ?\n" +
                    "\tक्या यहोवा ने क्रोध करके रोक रखी दया ?\n" +
                    "`10.\tमेरी दुर्बलता में तो मैं ने ऐसा सोच लिया,\n" +
                    "\tक्या परम प्रधान का दाहिना हाथ बदल गया ?\n" +
                    "`11.\tमैं याह के बड़े कामो की चर्चा करुँगा,\n" +
                    "\tप्राचीन काल के अद्भुत कार्य निश्चय स्मरूंगा ।\n" +
                    "`12.\tप्रभु मैं तेरे कामों पर ध्यान करूँगा,\n" +
                    "\tमैं तेरे सब बड़े कामों का स्मरण करूँगा ।\n" +
                    "`13.\tहे परमेश्वर तेरी गति पवित्रता की है,\n" +
                    "\tयहोवा परमेश्वर के तुल्य कौन सा देवता है ?\n" +
                    "`14.\tअद्भुत कार्य करनेवाला ईश्वर तू ही है,\n" +
                    "\tतू ने अपनी शक्ति देश के लोगों पर प्रगट की है ।",

                    "(भजन 85:8-13)\n" + //song 63
                    "\tमैं कान लगाकर सुनूँगा... यहोवा क्या कहे;\t\t(2)\n" +
                    "\tशान्ति की बातें कहेगा... आपनी भक्त प्रजा से ।।\t\t(2)\n" +
                    "`1.\tउद्धार का समय उसके... डरवैयों के निकट है;\n" +
                    "\tहमारे देश में तब महिमा...का निवास होगा ।\n" +
                    "`2.\tकरुणा और सच्चाई भी... आपस में मिली है;\n" +
                    "\tधर्म और मेल ने आपस में... चुम्बन भी किया है ।\n" +
                    "`3.\tसच्चाई उगती पृथ्वी से... तब सुन्दर लगती है;\n" +
                    "\tधर्म जब स्वर्ग से झुकता है... तब जीवन लाता है ।\n" +
                    "`4.\tउत्तम पदार्थ तब यहोवा... हमको देवेगा;\n" +
                    "\tतब भरपूर उपज देवेगी... हमारी भूमि भी ।\n" +
                    "`5.\tधार्मिकता उसके आगे आगे... चलती जाएगी;\n" +
                    "\tऔर उसके पद-चिन्हों के ऊपर... मार्ग बनाएगी ।",

                    "(भजन 120)\n" + //song 64
                    "\tसंकट में मैंने प्रभु से बिनती की ।।\t\t(2)\n" +
                    "`1.\tऔर उसने मेरी सून ली... उत्तर दिया भी जल्दी;\n" +
                    "\tझूठे मूँह से तू बचा प्रभु जल्दी ।\t\t(2) संकट\n" +
                    "`2.\tरक्षा कर छली जीभ से... मैं क्या करुँ छली जीभ से ?\n" +
                    "\tदेऊँगा तेज तीर झाऊ के अंगारे ।\n" +
                    "`3.\tहै बसना मेरा मेशेक में... केदार के तम्बुओं में;\n" +
                    "\tरहना मेरा है मेल के बैरियों में ।\n" +
                    "`4.\tचाहता हूँ मेल मैं उन से... न बातें वे मेरी समझते;\n" +
                    "\tबोलते ही मेरे वे मुझ से युद्ध करते ।",

                    "(भजन - 121)\n" + //song 65
                    "\tआँखे पर्वत की तरफ लगाऊँ,... मदद कहाँ से अपनी मैं पाऊँ ?\t\t(2)\n" +
                    "`1.\tमदद यहोवा से मुझे मिलती,\t\t(2)\n" +
                    "\tजिसने आकाश और पृथ्वी बनाई ।\t\t(2) ... आँखे\n" +
                    "`2.\tतेरा पाँव कभी टलने न देगा... तेरा रक्षक कभी न ऊँघेगा ।\n" +
                    "`3.\tसुन इस्राएल का जो रक्षक है... वह न ऊँघेगा और न सोएगा ।\n" +
                    "`4.\tयहोवा ही तेरा रक्षक है... यहोवा दहिनी ओर तेरी आड है ।\n" +
                    "`5.\tदिन को हानि न हो तुझे धुप से... प्राण तेरे की रक्षा वह करे ।\n" +
                    "`6.\tयहोवा तेरे आने जाने में... अब से रक्षा सदा तेरी करे ।",

                    "(भजन - 130)\n" + //song 66
                    "\tहे यहोवा गहरे स्थानों से... तुझ को मैंने पुकारा है;\n" +
                    "\tप्रभुजी मेरी प्रार्थना को सुनकर... हृदय का आग्रह अब तू सुन ।।\n" +
                    "`1.\tहे प्रभु जी तू दोषों को, ध्यान पूर्वक यदि देखे तो;\n" +
                    "\tकौन तब खड़ा रह सकेगा... \n" +
                    "`2.\tतू क्षमा करने वाला है, और अनुग्रह का धनी है;\n" +
                    "\tताकि तुझ से हम भय माने... \n" +
                    "`3.\tमैं यहोवा की बाट जोहूँ, प्राण भी मेरा राह देखे;\n" +
                    "\tआशा मेरी वचन पर है... \n" +
                    "`4.\tजैसे पहरुए भोर के लिए, बाट वे जोहते रहते है;\n" +
                    "\tउनसे अधिक मैं तेरे लिए... \n" +
                    "`5.\tइस्राएल अब यहोवा पर, आशा तू लगाये रह;\n" +
                    "\tक्योंकि वही करुणामय है... \n" +
                    "`6.\tइस्राएल को यहोवा ही, सारे अधर्म के कामों से;\n" +
                    "\tसम्पूर्ण छुटकारा देगा... ",

                    "(भजन 139:1-7)\n" + //song 67
                    "\tहे यहोवा तू ने मुझ को... जाँचकर जान लिया है ।।\n" +
                    "`1.\tतू मेरा उठना और बैठना... पूरे रुप से जानता है;\t(2)\n" +
                    "\tऔर मेरे विचारों को भी... दूर ही से जान लेता है ।\t(2)\n" +
                    "`2.\tमेरे चलने और लेटने का... तू तो छान बीन करता है;\n" +
                    "\tऔर मेरे पूरे चलन का... भेद सभी तू जानता है ।\n" +
                    "`3.\tतू ने मुझ को आगे पीछे... घेरकर रखा भी है;\n" +
                    "\tऔर अपना हाथ मुझ पर... तू रखे रहता भी है ।\n" +
                    "`4.\tमैं तेरे आत्मा से छिपकर... भाग के जाऊँ कहाँ;\n" +
                    "\tजहाँ जाऊँ वहाँ तू है... हर जगह प्रभु तू है ।\n" +
                    "`5.\tहे ईश्वर, परख कर मेरी... चिन्ताओं को जान ले;\n" +
                    "\tऔर देख कि मुझ में कोई... बुरी चाल है या नहीं ।",

                    "(भजन 139:1-10)\n" + //song 68
                    "\tयहोवा, तु ने मुझ को, जांच परख कर जान लिया है;\n" +
                    "\tतू मेरा उठना बैठना और विचार भी सब ही जानता है ।।\n" +
                    "`1.\tतू मेरे चलने-लेटने की पूरी छानबीन करता है,\n" +
                    "\tतू मेरे चाल-चलन का पूरा भेद भी खूब जानता है ।\n" +
                    "`2.\tतू मेरे मूँह की बात को पहेले ही से जानता है,\n" +
                    "\tतू मुझ को घेर कर अपना हाथ मुझ पर रखे रहता है ।\n" +
                    "`3.\tये बातें मेरे लिए है कठिन, मेरी समझ से बाहर है;\n" +
                    "\tतेरी आत्मा से छिप कर तेरे सन्मुख से किधर जाऊँ मैं ?\n" +
                    "`4.\tयदि मैं स्वर्ग पर चढूँ तो प्रभु वहाँ भी तू है,\n" +
                    "\tयदि अधोलोक में बिछौना बिछाऊँ, वहाँ भी तू है ।\n" +
                    "`5.\tयदि मैं भोर की किरणों पर चढ़कर समुद्र पार करुँ,\n" +
                    "\tफिर भी अपने दाहिने हाथ से पकड़कर मुझे चलाता प्रभु ।",

                    "(भजन 1:1-6)\n" + //song 69
                    "1.\tमुबारक है जो मानता न सलाह शरीरों की,\t\t(2)\n" +
                    "\tऔर पापियों की राहों में न खड़ा होता भी ।\t\t(2)\n" +
                    "`2.\tठठोलियों की मण्डली में न बैठता कभी भी,\n" +
                    "\tयहोवा की व्यवस्था में प्रसन्न्ाता है उसकी ।\n" +
                    "`3.\tवह उस दरख्त की मानिन्द है जो होवे नदी पास,\n" +
                    "\tजो अपने वक्त पर फलता है, न कभी होता नाश ।\n" +
                    "`4.\tवह अपने सारे कामों में पाता सफलता भी;\n" +
                    "\tपर जैसे भूसा उड़ता है, दुष्ट लोग उड़ जाते भी ।\n" +
                    "`5.\tअदालत में दुष्ट लोग क्या अपना मुँह दिखायेंगे ?\n" +
                    "\tऔर धर्मियों की मण्डली में शरीर न ठहरेंगे ।\n" +
                    "`6.\tक्योंकि यहोवा जानता है राह धर्मी बन्दों की;\n" +
                    "\tपर सत्यानाश हो जाएगी जरुर सब दुष्टों की ।",

                    "(भजन 2:1-9)\n" + //song 70
                    "1.\tजाति जाति के लोग,\n" +
                    "\tवे हुल्लड है क्यों मिलकर मचाते ?\t\t...जाति\n" +
                    "\tदेश देश के लोग क्यों इरादे बान्धते,\n" +
                    "\tप्रभु यीशु ख््िराष्ट के विरोध ।\t\t...जाति\n" +
                    "`2.\tयहोवा के विरोध,\n" +
                    "\tऔर उस के अभिषिक्त राजा के विरोध;\t\t...यहोवा\n" +
                    "\tपृथ्वी के राजा खड़े होते है,\n" +
                    "\tहाकिम आपस में सलाह करते ।\t\t...जाति\n" +
                    "`3\tकहते है... ‘‘आओ तोड़ें\n" +
                    "\tउसके बन्धे हुए सब मजबूत बन्धन;\t\t...कहते है\n" +
                    "\tऔर उसकी रस्सियों को हम फेंके,\n" +
                    "\tअपने ऊपर से उतार के सब ।’’\t\t...जाति\n" +
                    "`4.\tस्वर्ग में विराजमान जो,\n" +
                    "\tवह उन पर हँसेगा, ठठ्ठे मारेगा;\t\t...स्वर्ग\n" +
                    "\tकोप वह करके बातें करेगा,\n" +
                    "\tक्रोध में आकर उनको मारेगा ।\t\t...जाति\n" +
                    "`5.\t‘‘परन्तु मैं राजा को,\n" +
                    "\tअब बैठा चूका हूँ सिय्योन पर अपने;’’\t\t...परन्तु\n" +
                    "\tउसके वचन को प्रचार करुँगा,\n" +
                    "\tउसने कहा, ‘‘तू बेटा है मेरा ।’’\t\t...जाति\n" +
                    "`6.\tउसने कहा फिर वह,\n" +
                    "\t‘‘आज मैं ने तुझे है जन्म दिया भी;\t\t...उसने\n" +
                    "\tमुझ से तू माँग अब जाति के लोग सब,\n" +
                    "\tउनको मैं तुझे जरुर दे दूँगा ।’’\t\t...जाति\n" +
                    "`7.\t‘‘दूर दूर के देशों को,\n" +
                    "\tमैं तेरी निज भूमि जरुर करूँगा;\t\t...दूर\n" +
                    "\tलोहे के आसा से तू तोड़ेगा,\n" +
                    "\tबर्तन की मानिन्द चूर चूर करेगा ।’’\t\t...जाति",

                    "(भजन 34:11-18)\n" + //song 71
                    "\tआओ बच्चों, सुनो, मैं सुनाऊँ, यहोवा-भक्ति तुम को सिखाऊँ ।।\n" +
                    "`1.\tहै कौन इन्सान जीवन को चाहता? दीर्घायु तक भलाई देखना चाहता?\n" +
                    "`2.\tअपनी जीभों को दोष से बचा लो, अपने होंठों को झुठ से बचा लो ।\n" +
                    "`3.\tबुराई छोड़ो, भलाई तुम करो, शान्ति ढूंढ़ो, पीछा उसका करो ।\n" +
                    "`4.\tयहोवा दृष्टि है धर्मियों पर, कान है उसके उनकी दोहाई पर ।\n" +
                    "`5.\tयहोवा दुष्टों के है विरोध में, याद पृथ्वी से उनकी मिटाने ।\n" +
                    "`6.\tधर्मियों की वह सुनता दोहाई, सभी दुःखों से देता रिहाई ।\n" +
                    "`7.\tहृदय टूटे हुये होते जिन के, यहोवा रहेता है समीप उनके ।\n" +
                    "`8.\tपिसे हुओं का उद्धार वह करता, विपत्तियों में उनको सम्भालता ।",

                    "(भजन 37:1-25)\n" + //song 72
                    "\tकुड़कुड़ाना न कभी... तू... कुकर्मियों का काम देखकर,\n" +
                    "\tडाह न करना कभी... तू... कुटिलता करनेवालों को देखकर;\n" +
                    "\tकुड़कुड़ाना न कभी ।।\n" +
                    "`1.\tधास की नाई ही... वे सब... झड़ कट जाएँगे,\n" +
                    "\tहरी घास की नाई ही... वे सब... मुर्झा जायेंगे ।\n" +
                    "`2.\tभरोसा यहोवा... पर रख... और भलाई कर,\n" +
                    "\tदेश में तू बसा रह... मन को... सच्चाई में कर स्थिर ।\n" +
                    "`3.\tयहोवा ही को तू... अपने... सुख का मूल जान,\n" +
                    "\tवही पूरा करेगा... तेरे... तन के सारे अरमान ।\n" +
                    "`4.\tयहोवा पर ही... तू छोड़... मार्ग की चिन्ता,\n" +
                    "\tभरोसा उस पर रख... वही... सफल सब करता ।\n" +
                    "`5.\tतेरा धर्म और तेरा... न्याय भी... प्रगट वह करेगा,\n" +
                    "\tसन्मुख उसके चुप रह... धीरज से... आसरा रख उसका ।\n" +
                    "`6.\tजलजलाहट छोड दे... और तू... क्रोध से रह परे,\n" +
                    "\tकुढ़ना नहीं जरा भी... उस से निकलेगा बुरा ।\n" +
                    "`7.\tधर्मी के विरोध में... दुष्ट... बुरी युक्ति करता,\n" +
                    "\tप्रभु उस पर हँसेगा... क्योंकि... उसका दिन भी आता ।\n" +
                    "`8.\tधर्मी के पास हो... यद्यपि... माल बहुत ही कम,\n" +
                    "\tदुष्टों के बहुत धन से... वही... होता है उत्तम ।\n" +
                    "`9.\tधर्मी जन विपत्ति के... समय... लज्जित न होंगे,\n" +
                    "\tअकाल के दिनों भी... वे सब... तृप्त रहेंगे ।\n" +
                    "`10.\tमनुष्य की गति को... यहोवा... दृढ़ करता है,\n" +
                    "\tऔर उसके चलन से... वह प्रसन्न रहता है ।\n" +
                    "`11.\tयहोवा थामे रहता... सदा... हाथ धर्मी का,\n" +
                    "\tइसलिये वह गिरे... तौभी... पड़ा न रहेगा ।\n" +
                    "`12.\tधर्मी मनुष्य को... यहोवा... कभी नहीं त्यागा,\n" +
                    "\tभीख माँगता वंश... उसका... मैं ने नहीं देखा ।",

                    "(भजन 49:1-9)\n" + //song 73
                    "\tसब देश के निवासियों, तुम कान लगाकर सुनो ।।\n" +
                    "`1.\tसंसार के सब निवासीयों, क्या ऊँच हो क्या नीच हो;\n" +
                    "\tधनी हो या कंगाल हो, तुम कान लगाकर सुनो ।\n" +
                    "`2.\tसब बातें मेरे मुँह की बुद्धि विवेक की होगी,\n" +
                    "\tहृदय की बातें समझ की, तुम कान लगाकर सुनो ।\n" +
                    "`3.\tनीति वचन सुनूंगा, और हाथ में लिए वीणा;\n" +
                    "\tगुप्त बात प्रकाशित करुँगा, तुम कान लगाकर सुनो ।\n" +
                    "`4.\tबुराईयाँ दुर्जनो की, विपत्ति में मुझे घेरें;\n" +
                    "\tतौभी ड़रूं क्यों उनसे, तुम कान लगाकर सुनो ।\n" +
                    "`5.\tसम्पति पर भरोसा, घमण्ड़ भी जो करते;\n" +
                    "\tभाई को छुड़ा न सकते, तुम कान लगाकर सुनो ।\n" +
                    "`6.\tकोई नहीं है ऐसा, भाई को अपने छुड़ाए;\n" +
                    "\tकि सदा जीवित रहे, तुम कान लगाकर सुनो ।\n" +
                    "`7.\tभाई के सन्ती कोई, परमेश्वर के सन्मुख में;\n" +
                    "\tप्रायश्चित कर न सकते, तुम कान लगाकर सुनो ।\n" +
                    "`8.\tप्राण की छूड़ौती उनके, बहुत ही भारी है;\n" +
                    "\tचुका कभी न सकेंगे, तुम कान लगाकर सुनो ।",

                    "(भजन 91)\n" + //song 74
                    "\tहे यहोवा तू मेरा शरणस्थान ठहरा है;\n" +
                    "\tपरम प्रधान को अपना धाम तू ने जो माना है ।।\n" +
                    "`1.\tइसलिए कोई विपत्ति भी तुझ पर न पडेगी;\n" +
                    "\tऔर कोई पीड़ा डेरे के निकट न आएगी ।\n" +
                    "`2.\tक्योंकि वह तेरे निमित्त आज्ञा देगा दुतों को,\n" +
                    "\tकि तेरे सारे मार्गो में वे तेरे रक्षक हों ।\n" +
                    "`3.\tवे तुझ को हाथों हाथ उठा ही लेवेंगे,\n" +
                    "\tऐसा न हो की पावों को पत्थर से ठेस लगे ।\n" +
                    "`4.\tतू सिंह और नाग को बिलकुल ही कुचल डालेगा,\n" +
                    "\tजवान सिंह और अजगर को तू ही लताडेगा ।\n" +
                    "`5.\tउस ने जो मुझ से स्नेह किया उसे छुडाऊँगा,\n" +
                    "\tमेरे नाम को जान लेने से ऊँचे बैठाऊँगा ।\n" +
                    "`6.\tजब वह मुझ को पुकारे तब मैं उन की सुनूँगा,\n" +
                    "\tसंकट से रक्षा करके महिमा बढ़ाऊँगा ।\n" +
                    "`7.\tमैं उसको लम्बी आयु से भी तृप्त करूँगा,\n" +
                    "\tऔर अपने किए उद्धार का दर्शन दिलाऊँगा ।",

                    "(भजन 126)\n" + //song 75
                    "\tसिय्योन की बन्धुवाई को, लौटा ले आया जब प्रभु;\n" +
                    "\tस्वप्न देखनेहारे से, हो गये थे हम तब प्रभु ।।\n" +
                    "`1.\tहमारा मूँह हँसी से, और आनन्द से भर गया;\n" +
                    "\tहमारी जीभ खुशी से, जय जयकार करने लगी ।\n" +
                    "`2.\tजाति-जाति के बीच में, कहा जाता था यह कि;\n" +
                    "\tयहोवा ने इन के साथ, बड़े बड़े काम किये है ।\n" +
                    "`3.\tयहोवा ने हमारे, साथ महान काम किये है;\n" +
                    "\tइसलिए हम सब अभी, बहुत ही आनन्दित हुए है ।\n" +
                    "`4.\tदक्षिण देश के सोते की, नाई अब तू हे प्रभु;\n" +
                    "\tहमारे बन्धुओं को, लौटा ले आ अब तू प्रभु ।\n" +
                    "`5.\tआँसू बहाते हुए, बीज जो बोते रहते हैं;\n" +
                    "\tजय जयकार करते हुए, सब ही लवने वे पाएँगे ।\n" +
                    "`6.\tचाहे बोनेवाला बीज, लेकर रोता हुआ जाए;\n" +
                    "\tपरन्तु फिर पुलियाँ लिये, आनन्द से वह लोट आएगा ।",

                    "(भजन 127 और 128)\n" + //song 76
                    "\tयदि यहोवा घर न बनाए,\n" +
                    "\tबनानेवालों का परिश्रम व्यर्थ ही सब होगा;\n" +
                    "\tयहोवा नगर की रक्षा न करें,\n" +
                    "\tतो रखवालों का जागना व्यर्थ ही तब होगा ।।\n" +
                    "`1.\tतुम जो सवेरे-सवेरे उठते हो, \n" +
                    "\tदेरी से सोते हो... तुम जो... देरी से सोते हो;\n" +
                    "\tऔर दुःख भरी रोटी खाते हो,\n" +
                    "\tयह सब व्यर्थ ही है... तुम्हारे लिये... यह सब व्यर्थ ही है ।\n" +
                    "`2.\tक्योंकि वह अपने प्रियों को यूंही, नींद है दान करता... यहोवा...\n" +
                    "\tगर्भफल है प्रतिफल यहोवा का, लड़के है भाग उसका... दिए हुए...\n" +
                    "`3.\tवीरों के हाथ में तीर होते जैसे, जवानी के लड़के... वैसे...\n" +
                    "\tक्या ही है धन्य वह पुरुष जिसने, तरकश भरा उनसे... अपना...\n" +
                    "`4.\tधन्य है वह जो भय माने याह का, मार्गों पर है चलता... उसके...\n" +
                    "\tनिश्चय धन्य तू भी होवेगा, तेरा भला होगा... सदा...\n" +
                    "`5.\tफलवन्त होवे दाखलता जैसे, तेरी पत्नी घर में... तेरे...\n" +
                    "\tबालक भी तेरे चारों और मेज के, जलपाई पौधे से... होंगे...\n" +
                    "`6.\tयहोवा अपने डरवैयों को ये, देता है आशीषें... ऐसी...\n" +
                    "\tयहोवा तुझको देगा आशीषें, सिय्योन नगर से... बहुत सी...\n" +
                    "`7.\tतेरे जीवन भर यरूशलेम का, कुशल तू देखेगा... हमेशा...\n" +
                    "\tनाती-पोतों को अपने देखेगा, इस्राएल पर शान्ति... सदा...",

                    "(भजन 133)\n" + //song 77
                    "\tदेख क्या ही भली बात यह है... और खूब मनोहर भी;\t\t(2)\n" +
                    "\tजब दिल से भाई आपस में... मिलकर रहें सदा ।\t\t(2)\n" +
                    "`1.\tवह उत्तम तेल की नाई है... जो सिर पर पडा हो;\t\t(2)\n" +
                    "\tबहकर हारुन की दाढ़ी से... कोर तक पहुँचा हो ।\t\t(2)\n" +
                    "`2.\tहर्मोन की ओस की नाई जो... सिय्योन पर पड़ती हो;\n" +
                    "\tऐसी ही होती है आशीष... भाईयों की संगत पर ।\n" +
                    "`3.\tयहोवा ही ने वहाँ पर... सदा के जीवन की;\n" +
                    "\tप्रतिज्ञा उस ने भी है की... भाईयों के लिए ही ।",

                    "‘‘मैं ही अल्फा और ओमिगा हूँ ।’’ (प्रकाशित 1:8)\n" + //song 78
                    "1.\tआदि और अन्त है तू जग की ज्योति, चरणों में तेरे आते हम;\t(2)\n" +
                    "\tहल्लेलूयाह गाते, स्तुति सुनाते सीस नवाते हम ।\t(2)\n" +
                    "`2.\tअल्फा ओमिगा और जीवन की रोटी, तुझी से जीवन पाते हम;\n" +
                    "\tहल्लेलूयाह गाते, हाथ फैलाते, आशीषें पाते हम ।\n" +
                    "`3.\tलोहू से धो दे और कर तू पवित्र, पूरी पवित्रता चाहते हम;\n" +
                    "\tहल्लेलूयाह गाते, आस हम रखते, सामने तेरे झुकते हम ।\n" +
                    "`4.\tपवित्र आत्मा का दान हम को दे दे, अपनी प्रतिज्ञा को पूरी कर अब;\n" +
                    "\tहल्लेलूयाह गाएँ, जय ललकारें, आनन्द से भर जाएँ हम ।\n" +
                    "`5.\tदूल्हा हमारा है तू प्यारा यीशु, लेने को हमें जल्द आएगा;\n" +
                    "\tहल्लेलूयाह गाते, खुशी मनाते, स्वर्ग को ले जाएगा ।\n" +
                    "`6.\tप्रेम से अब भर दे मनों को हमारे, बिनती सब तुझ ही से करते हम;\n" +
                    "\tहल्लेलूयाह गाते, नींद से जगा दे, यही अब चाहते हम ।",

                    "‘‘उसी को परमेश्वर ने प्रभु और उद्धारकर्ता ठहराकर\n" + //song 79
                    "सर्वोच्च कर दिया ।’’ (प्रेरित 5:31)\n" +
                    "\tयहोवा परमेश्वर महिमा तुम्हारी हो,\n" +
                    "\tतुम यीशु त्राता और तुम ही विधाता हो;\n" +
                    "\tयहोवा परमेश्वर ।।\n" +
                    "1.\tस्वर्ग में विराजमान, सब से महान हो,\n" +
                    "\tसब अधिकारीयों में तुम ही प्रधान हो;\n" +
                    "\tराजाओं के राजा और प्रभुओं के प्रभु हो,\n" +
                    "\tस्वर्ग, भूलोक के तुम ही प्रभु हो;\n" +
                    "\tजय जय करते, धन्य तुम ही हो ।\n" +
                    "2.\tस्वर्ग प्रभु छोड़कर के जग में तुम आए हो,\n" +
                    "\tप्राण बलिदान करके हम को बचाए हो;\n" +
                    "\tजिन्दा होकर प्रभुजी जीवन दिलाए हो,\n" +
                    "\tअपरम प्रेम प्रभु तुम ही दिखाए हो;\n" +
                    "\tदण्डवत करते गौरव तुम्हारा हो ।\n" +
                    "3.\tयुग-युग मण्डली में महिमा तुम्हारी हो,\n" +
                    "\tसब प्राणी कहें तुम ही यहोवा हो;\n" +
                    "\tतुम प्रभु आदि और तुम प्रभु अन्त हो,\n" +
                    "\tसारे जगत के तुम ही प्रभु हो;\n" +
                    "\tआदर प्रशंसा युग-युग तुम्हारी हो ।",

                    "‘‘यहोवा महान और अति स्तुति के योग्य है, और \n" + //song 80
                    "उसकी बडाई अगम है ।’’(भजन 145:3)\n" +
                    "\tयहोवा महान और स्तुति के योग्य है,\n" +
                    "\tउसकी बड़ाई जो अगम है ।।\n" +
                    "`1.\tस्वर्गीय सेनाएँ पिता ईश्वर की महिमा,\n" +
                    "\tतेरे पराक्रम के कामों को हम वर्णन करें;\n" +
                    "\tपवित्र परमेश्वर के महान अद्भुत काम,\n" +
                    "\tपवित्र कार्य को प्रगट करेंगे ।\n" +
                    "`2.\tइस्राएली वंश जो भले चंगे रहते हैं,\t\n" +
                    "\tवे सब बहुत ही अनुपम सुन्दर है;\n" +
                    "\tबिनती कर रहा है मसीह स्वर्गीय राज्य में,\n" +
                    "\tतुम सब मसीह में अब सम्पूर्ण हो गए ।\n" +
                    "`3.\tमहान प्रभु आया है हम सभों के लिए,\n" +
                    "\tमहिमा अपनी छोड़ के नररुप धारण किया;\n" +
                    "\tआहा ! क्रूस पर उसने शैतान को हराया,\n" +
                    "\tबिना मूल्य प्रभु ने उद्धार है दिया ।\n" +
                    "`4.\tभेड़ों की नाई हम सब भटके थे जग में,\n" +
                    "\tअनगिनित पाप के लिए दण्ड के पात्र बन गए;\n" +
                    "\tअच्छा रखवाला यीशु प्राण दे दिया,\n" +
                    "\tमहान उद्धार दे के उसने हमें सम्भाला ।\n" +
                    "`5.\tईश्वर की जो महानता आदम में थी हट गयी,\n" +
                    "\tअन्धेपन में आ गए, मुर्ख हम सब बन गए;\n" +
                    "\tप्रभु यीशु में हम सब ज्योति पा गए,\n" +
                    "\tमहिमित ज्ञान, बुद्धि बहुतायत से दिया ।\n" +
                    "`6.\tपाप से जो भरपूर तुम पापी अब आ जाओ,\n" +
                    "\tपाप की मजदूरी मृत्यु, क्या तुम अब सह सकते हो ?\n" +
                    "\tउद्धारकर्ता यीशु बचाने को ठहरा है,\n" +
                    "\tमान लो तुम पापों को, उद्धार देगा वह ।\n" +
                    "`7.\tसब प्रधानता और प्रताप अधिकारियों से भी,\n" +
                    "\tबढ़कर वह सब से, राज्य करने आता है;\n" +
                    "\tसब का वह प्रभु है, और शिरोमणि है,\n" +
                    "\tगाएँगे हम सब हल्लेलूयाह ।",

                    "‘‘क्योंकि जो महान और उत्तम और सदैव स्थिर रहता है... ।’’\n" + //song #81
                    " (यशायाह 57:15)\n" +
                    "\tमहान ईश्वर, अति उत्तम, पवित्र जो सदा स्थिर है,\n" +
                    "\tहमारी सामर्थ, पुनरुत्थान वह, हमारा जीवन और रक्षक वह है ।\n" +
                    "`1.\tऊँचे पर और पवित्र स्थान में, निवास करता, वह पवित्र है;\n" +
                    "\tफिर भी वह खेदित नम्र हृदय में वास वह करता है, रहता है ।\n" +
                    "`2.\tप्रभु के लिए हर दिन हम, भेड़ की नाई घात होते है;\n" +
                    "\tफिर भी वह प्रेम किया उसके प्रेम के कारण जयवन्त है, जय पाई है।\n" +
                    "`3.\tभरमाने वाले दोषी है, शोकित है और कंगाल है;\n" +
                    "\tफिर भी हम सच्चाई, जीवन, आनन्द, धन, सम्पति सब कुछ पाया है ।\n" +
                    "`4.\tगिरी हुई हालत हमारी है, अन्धकार के हम वश में है;\n" +
                    "\tफिर भी हम उठेंगे जरुर, यहोवा हमारी ज्योति है, उद्धार है ।\n" +
                    "`5.\tमसीह के कारण हर दिन हम, निन्दित होते रहते हैं,\n" +
                    "\tफिर भी वह जय के उत्सव में, हम सबको लिए फिरता है, स्तुति हो ।",

                    "‘‘यहोवा महान और अति स्तुति के योग्य है और उसकी\n" + //song #82
                    "बडाई अगम है ।’’ (भजन 145:3)\n" +
                    "\tहे प्रभु तू महान है,\n" +
                    "\tस्तुति के योग्य है, बड़ाई अगम है, वर्णन से बाहर है ।\n" +
                    "`1.\tसृष्टि जो तेरी महान और अद्भुत, संकल्प क्या ही उत्तम है;\n" +
                    "\tमानव जाति के लिए प्रभु ने, सब कुछ तैयार किया है;\n" +
                    "\tतेरे काम और तेरी सामर्थ जो, वर्णन से बाहर है ।\t...हे प्रभु\n" +
                    "`2.\tमनुष्य बनाया अपने स्वरुप में, सब अधिकार तू ने दे दिया;\n" +
                    "\tमसीह में उसको निर्दोष बना के, खड़ा तू करना चाहता है;\n" +
                    "\tतेरी दया और तेरी भलाइयाँ, वर्णन से बाहर है ।\n" +
                    "`3.\tसामर्थ जो दी है सृष्टि रचने में, पापी बचानें में अधिक है;\n" +
                    "\tसब कुछ दिया, था जो तेरे पास, बहुमोल मोती मोला है;\n" +
                    "\tतेरी धार्मिकता, तेरी महिमा, वर्णन से बाहर है ।\n" +
                    "`4.\tतेरी दृष्टि में मनुष्य जो अनमोल, प्यार तू उनसे करता है;\n" +
                    "\tइसलिये अपना प्राण दिया है, लोहू बहाके बचाया है;\n" +
                    "\tतेरा अद्भुत प्रेम, तेरी कृपा जो, वर्णन से बाहर है ।\n" +
                    "`5.\tनयी सृष्टि जो अद्भुत और महिमित, मनुष्य को तू ने सौंपा है;\n" +
                    "\tराजा और याजक किया है उनको, प्रभु में मीरास बने है;\n" +
                    "\tतेरा वह राज्य, तेरा प्रताप जो, वर्णन से बाहर है ।\n" +
                    "`6.\tसारी सृष्टि जो मगन और उल्लास, अद्भुत तेरे कार्यो से;\n" +
                    "\tतारीफ वह करते, खुशी मनाते तू ने यह सब कुछ किया है;\n" +
                    "\tतेरी प्रभुता, तेरी सच्चाई, वर्णन से बाहर है ।",

                    "‘‘उसकी बड़ाई अगम है ।’’ (भजन 145:3)\n" + //song #83
                    "\tतू ही महान प्रभु है,\n" +
                    "\tतेरी स्तुति, बड़ाई, हम करते है ।।\n" +
                    "`1.\tधर्मी, महान और न्यायी तू है... स्तुति गीतों से तुझे भजते है;\n" +
                    "\tअद्भुत कार्य तू करनेवाला है... उत्तम प्रभु तेरी स्तुति करते है ।\n" +
                    "`2.\tपवित्र प्रभु यीशु स्वर्गीय स्थानों से, स्वर्गीय आशीषें हम को दी है;\n" +
                    "\tअन्तर्यामी प्रेमी पिता तू, निरन्तर स्तुति तेरी हम करते है ।\n" +
                    "`3.\tक्रूस के बहे हुये अद्भुत लोहू से, हम को मोलकर मण्डली बनाया;\n" +
                    "\tसिरता के आधीन लाकर चलाया, राजाओं का राजा तू ही, \n" +
                    "\tस्तुति करते हैं ।\n" +
                    "`4.\tप्रतिज्ञा में स्थिर तू न चूकता है, वचन अपना पूरा करता है;\n" +
                    "\tहम को आदर के योग्य बनाया, बहुतायत आशीष हम को दी है ।\n" +
                    "`5.\tप्रेमी प्रभु तू हमारे लिये, अपने आप को अर्पण किया;\n" +
                    "\tसब कुछ दिया कंगाल हुआ, प्रभु यीशु तेरी हम स्तुति करते है ।",

                    "‘‘उस ने हमें मसीह में स्वर्गीय स्थानों में सब प्रकार की\n" + //song #84
                    "आशीष दी है ।’’ (इफिसियों 1:3)\n" +
                    "\tहे प्रभु तू ही तो धन्य है,\n" +
                    "\tसृष्टि तेरी मगन और उल्लास, गुण तेरा वह गाती है;\n" +
                    "\tआनन्द से भरपूर है, योजना तेरी अद्भुत है ।।\n" +
                    "`1.\tप्रसंशा होवे प्रभु यीशु की, \n" +
                    "\tउसी में पिता सब कुछ करता है;\n" +
                    "\tस्वर्गीय स्थानों में और सब प्रकार से, \n" +
                    "\tमसीह में हम सब को आशीष दी है ।\n" +
                    "`2.\tजगत की उत्पत्ति से पहिले ही, \n" +
                    "\tचुन लिया हम को वह मसीह में भी;\n" +
                    "\tताकि पवित्र और निर्दोष हम बनें, \n" +
                    "\tमसीह में ये आशीष हम को दी है ।\n" +
                    "`3.\tअपनी इच्छा के संकल्प के द्वारा, \n" +
                    "\tलेपालक पुत्र हो यह ठहराया;\n" +
                    "\tएक दिन अधिकार सब हम को वह देगा,\n" +
                    "\tयही आशीष हम को मसीह में है ।\n" +
                    "`4.\tमहिमित अनुग्रह की अब स्तुति हो, \n" +
                    "\tजिससे उसने ग्रहण किया हमको;\n" +
                    "\tअपने लोहू से वह हम को छुड़ाया, \n" +
                    "\tक्षमा की यह आशीष मसीह में है ।\n" +
                    "`5.\tअपनी इच्छा का भेद वह बताया,\n" +
                    "\tऔर उसी मत से वह सब कुछ किया;\n" +
                    "\tसमय की पूर्णता में एकत्र किया, \n" +
                    "\tमीरास हम बने यह आशीष दी है ।",

                    "‘‘यहोवा मेरा छुड़ानेवाला है... और मेरा ऊँचा गढ़ है ।’’\n" + //song #85
                    "(भजन 18:2)\n" +
                    "\tऊँचा गढ़ है प्रभु मेरा, तारणहार तू मेरा आश्रय है ।।\n" +
                    "`1.\tमहानता यहोवा की कितनी महान है,\n" +
                    "\tबहुत ही स्तुति के योग्य वही है, बड़ाई अगम है, समझ से बाहर है\n" +
                    "`2.\tतू मेरी चट्टान और किला है, मेरी ढ़ाल और उद्धार का सींग है;\n" +
                    "\tमेरा तू आश्रय स्थान और शरण गढ़ है ।\n" +
                    "`3.\tमेरा प्रिय प्रभु तू गोरा है, लाल तू ही है मेरा प्रीतम भी;\n" +
                    "\tदस हजारों में उत्तम, और उसे जान जाता हूँ ।\n" +
                    "`4.\tअनन्त जीवन बहुतायत से दिया, स्वर्गीय भोजन से तृप्त है किया;\n" +
                    "\tअनुग्रह से स्थिर किया, स्तुति हो खड़ा किया ।\n" +
                    "`5.\tविजय गीत गाऊँ प्रभु के लिए, शत्रु के ऊपर जयवन्त बनाया;\n" +
                    "\tचढ़ाया ऊँचे गढ़ पर, स्तुति तेरी सदा हो ।\n" +
                    "`6.\tमहिमा से भरपूर तू प्रभु यीशु, शीघ्र तू ही आने वाला है;\n" +
                    "\tहल्लेलूयाह गाऊँगा, हर्ष के साथ में गाऊँगा ।",

                    "‘‘यहोवा तेरा रक्षक है ।’’ (भजन 121:5)\n" + //song #86
                    "1.\tसुन्दर रक्षक मेरे ! प्रभु... अपने लोहू से मुझ को तू धो ले;\n" +
                    "\tआत्मा से अपने तू भर दे मुझे... अपना तू बिलकुल बना ले ।\n" +
                    "\tसुन्दर रक्षक मेरे ।\n" +
                    "`2.\tसामर्थी सिरजनहारे ! प्रभु... अपने वचन के द्वारा नया जन्म दे;\n" +
                    "\tपुरानी चीजें मिटा दे मुझे... नई सृष्टि बना दे ।\n" +
                    "`3.\tहमारे तारणहारे ! प्रभु... टूटी किश्ती को पार अब लगा दे प्रभु;\n" +
                    "\tनैया डूबने से बचा दे मुझे... स्वर्ग सिय्योन तू पहुँचा दे ।\n" +
                    "`4.\tशारोन के नरगिस प्यारे ! प्रभु... अपनी सुगन्ध मुझे अब सुंघा दे प्रभु;\n" +
                    "\tआनन्द से मन को तू भर दे मुझे... सुन्दरता अपनी दिखा दे ।\n" +
                    "`5.\tजय जय हम गाएँ सारे ! प्रभु... अपनी महिमा हम को दिखा दे प्रभु;\n" +
                    "\tप्रेम अपना क्रूस का समझा दे हमें... छाए में सब को छिपा ले ।",

                    "‘‘सेनाओं का यहोवा पवित्र... ।’’ (यशायाह 6:3)\n" + //song #87
                    "\tसारे स्वर्गीय दूतगण, आराधना करते, कहते प्रभु यहोवा पवित्र;\n" +
                    "\tस्वर्ग और पृथ्वी पर महिमा उसकी, है भरपूर ये ही ये गाते है ।।\n" +
                    "`1.\tआँखे तेरी इतनी शुद्ध और पवित्र है,\n" +
                    "\tकि तू बुराई को कभी देख न सकता है;\n" +
                    "\tजो दूर थे अपने समीप लाया तू हमें, \n" +
                    "\tप्रभु तेरी प्रशंसा और स्तुति करते है ।\n" +
                    "`2.\tहृदय को तू ने मेरे, शुद्ध भी किया है,\n" +
                    "\tदेखने पाऊँ तुझ को प्रभु, आशा दी है;\n" +
                    "\tदी है अपनी पवित्रता है प्रभु मुझे, \n" +
                    "\tस्तुति करूँगा प्रभु तू आदर योग्य है ।\n" +
                    "`3.\tपाप से पतित इस देह को शुद्ध बनाकर,\n" +
                    "\tपवित्र मंदिर मुझे तू बनाया है;\n" +
                    "\tअनन्त मीरास के लिए मुझे बुलाया है,\n" +
                    "\tप्रभु स्तुति करूँगा मैं तू जो महान है ।\n" +
                    "`4.\tअपने लोहू से प्रभु मुझे तू धोया है,\n" +
                    "\tनये और जीवते मार्ग से मुझे चलाया है;\n" +
                    "\tदिया हियाव प्रवेश करुँ पवित्र स्थान में,\n" +
                    "\tकरूँगा जीवन भर, प्रभु स्तुति तेरी मैं ।\n" +
                    "`5.\tहे पिता स्वर्गीय तू मेरे, संपूर्ण सिद्ध है;\n" +
                    "\tअगुवाई तू प्रभु अपनी सिद्धता से दी है,\n" +
                    "\tसब कुछ करने के लिए बल भी दिया है,\n" +
                    "\tस्तुति तेरी हो प्रभु, तू शान्तिदाता है ।",

                    "‘‘सेनाओं का यहोवा पवित्र, पवित्र, पवित्र है ।’’ \n" +
                    "(यशायाह 6:3)\n" +
                    "`1.\tपवित्र, पवित्र, पवित्र, प्रभु है, स्वर्ग के दूतों के वर्णन के पार है । \n" +
                    "`2.\tपवित्र पिता तू, परमात्मारूपी, परम प्रेमी तू, धर्मी प्रतापी ।\n" +
                    "`3.\tपवित्र पुत्र तू, नररूप धारक, करुणा का समुद्र, पापी का तारक ।\n" +
                    "`4.\tपवित्र आत्मा तू, शान्ति का सोता, स्वर्गीय आनन्द, सन्तों को देता ।\n" +
                    "`5.\tपिता-पुत्र पवित्रात्मा, परमेश्वर त्रिएक, प्रशंसा तेरी हो, युगानुयुग तक ।", //song #88

                    "‘‘परमेश्वर का प्रेम हमारे मन में डाला गया है ।’’\n" +
                    "(रोमियो 5:5)\n" +
                    "\tकरुणामय प्रभु, पवित्र है तू, स्तुति तेरी करते है;\n" +
                    "\tप्रेम तेरा स्वर्ग से हम पर उण्डेला, अनुग्रह तेरा, हम ने पाया है ।।\n" +
                    "`1.\tतेरे मन्दिर की भरपूरी से हम को सन्तुष्ट तू ने है किया,\n" +
                    "\tसुख की नदी के जल से पिलाया, और आनन्द प्रभु हमें दे दिया;\n" +
                    "\tअनुग्रह के लिए, धन्यवाद देते, बड़ाई प्रभु तेरी, हम करते है ।\n" +
                    "`2.\tईश्वर की सम्पूर्णता से प्रभुजी, हम को तू ने सन्त बनाया;\n" +
                    "\tज्ञान से बाहर जो, प्रेम प्रभु तेरा, हम में तू ने प्रकाशित किया;\n" +
                    "\tआभारी होके, धन्यवाद देते, आराधना तेरी, हम करते है ।\n" +
                    "`3.\tप्रभु यीशु में जो ईश्वर की भरपूरी, सदा उस में वह वास करती है;\n" +
                    "\tहम को उसी में भरपूर किया, सारी प्रधानता का तू शिरोमणी है;\n" +
                    "\tअनुग्रह के लिए, आराधना करते, इस जग में तेरा, आदर करते है ।\n" +
                    "`4.\tतेरे लोहू से निर्दोष बनाया, और हम को तू शुद्ध है किया,\n" +
                    "\tक्रूस पर तू ने मेल भी कराया, बीच की दिवार को तू ने तोड़ दिया;\n" +
                    "\tसदा स्तुति करते, आराधना करते, इस जग में तेरी, स्तुति करते है ।\n" +
                    "`5.\tअनुग्रह सच्चाई के द्वारा से, हमारे बीच में ड़ेरा किया है;\n" +
                    "\tसंसार ने तुझ पर विश्वास किया है, एकलौता पुत्र तू ही जो हुआ है;\n" +
                    "\tसदा स्तुति करते, आराधना करते, मण्डली में तेरी, स्तुति करते है ।", //song #89

                    "‘‘मैं ने प्रभु को बहुत ही ऊँचे सिंहासन पर विराजमान देखा ।’’ \n" +
                    "(यशायाह 6:2)\n" +
                    "\tपवित्र प्रभुजी मेरे, स्तुति हो उद्धार के लिए ।।\n" +
                    "`1.\tअति ऊँचे स्थान पर प्रभु, सिंहासन पर जो तू है;\n" +
                    "\tमहान है तेरी महिमा, वर्णन से बाहर वह है ।\n" +
                    "`2.\tपाप का कोढ़ी जो मैं था, तू ने की मुझ पर दया;\n" +
                    "\tधोकर पाप के दागों को, पवित्र मुझे किया है ।\n" +
                    "`3.\tअशुद्ध होठों से मैंने, जीवन कपट से बिताया;\n" +
                    "\tधोकर इस दोषी मुँह को, स्तुति का गीत दिया है ।\n" +
                    "`4.\tछुटकारे का दाम जो दिया, मैं तेरी स्तुति करूँगा;\n" +
                    "\tहे कलवरी के प्रभु, सब से आदर के योग्य है ।\n" +
                    "`5.\tआदर मैं तेरा करूँगा, आनन्द से सदा प्रभु;\n" +
                    "\tप्रशंसा तेरी करूँगा, सब से तू ही उत्तम है ।\n" +
                    "`6.\tआँखों से तुझे देखुँगा, स्वर्ग के दूतों के मघ्य में;\n" +
                    "\tउद्धारकर्ता शीघ्र आ, आनन्द से बाट जोहता हूँ ।", //song #90

                    "‘‘हे मेरे प्रभु, हे मेरे परमेश्वर’’  \n" +
                    "(यूहन्ना 20:28)\n" +
                    "\tपवित्र प्रभु यीशु प्रणाम हो तुझे,\n" +
                    "\tमेरा ईश्वर ! मेरा प्रभु !! बचाया मुझे ।।\n" +
                    "`1.\tईश्वर तू महान मैं ने जान लिया, \t\t(2)\n" +
                    "\tपावन तेरे नाम का जब ध्यान किया ।\t\t(2)\n" +
                    "`2.\tस्वर्गीय पिता तू है मेरा... तारणहार मेरा अति प्यारा ।\n" +
                    "`3.\tमैं अविश्वास से भरा हुआ... फिर भी प्रभु मेरा सहारा हुआ ।\n" +
                    "`4.\tजीवित है मेरा उद्धारकर्ता... जीवन हर पल मुझ को देगा ।\n" +
                    "`5.\tअच्छा चरवाहा मेरा यीशु प्रभु... घटी होगी न मुझ को सम्भालेगा तू ।\n" +
                    "`6.\tतू स्वर्गीय प्रधान महायाजक है... कैसे करुँ तेरी आराधना मैं ?\n" +
                    "`7.\tदूल्हा यीशु स्वर्ग से मेेरे लिये... जल्द ही आता है हल्लेलूयाह ।", //song #91

                    "‘‘जितने तूझे ढुंढ़ते है... हर्षित और आनन्दित हो ।’’\n" +
                    "(भजन 70:4)\n" +
                    "\tस्तुति, महिमा, भक्ति, आदर, युग-युग तेरे है;\n" +
                    "\tकितना विश्वासयोग्य ईश्वर है ।।\n" +
                    "`1.\tप्रभुजी हम को तू ने दिया है, कैसा आनन्द का दिन है;\n" +
                    "\tहम सब आनन्दित होकर के, खुशियाँ मनाते हैं;\n" +
                    "\tकितनी भलाईयाँ तू ने की है, भूल नहीं सकते है ।\n" +
                    "`2.\tहे प्रभु तू ही महान ईश्वर है, महान कार्य करता है;\n" +
                    "\tतेरा अनुग्रह सदाकाल तक, कृपा अद्भुत है;\n" +
                    "\tआनन्द के साथ हम तेरी बड़ाई, स्तुति करते है ।\n" +
                    "`3.\tहर दिन नई होती रहती है, करुणा तेरी महान है;\n" +
                    "\tतेरे अनुपम नाम की हम सब, कीर्ति गाते है;\n" +
                    "\tहे करुणामय प्रभु परमेश्वर, स्तुति करते है ।\n" +
                    "`4.\tतू ही हमारा परमप्रभु है, अपनी इच्छा पूरी की है;\n" +
                    "\tजीवन देकर आत्मा से अपने, हम को चलाता है ।\n" +
                    "\tसीधे लोगों की भूमि पर तेरी, सेवा करते है ।\n" +
                    "`5.\tनिन्दा, वेदना, दुःख और पीड़ा, हम सब के लिए सहा है;\n" +
                    "\tमृत्यु को जीतकर शैतान के बल को, प्रभु हटाया है;\n" +
                    "\tफिर से प्रभु तू आनेवाला है, जय प्रभु जय तेरी है ।", //song #92

                    "‘‘वह प्रतापी राजा कौन है ? परमेश्वर जो सामर्थी और\n" +
                    "पराक्रमी है, परमेश्वर जो युद्ध में पराक्रमी है ।’’ \n" +
                    "(भजन 24:8)\n" +
                    "\tगाएँगे हम तेरी स्तुति हे प्रभु महान,\n" +
                    "\tकरेंगे हम तेरी भक्ति और आदरमान ।।\n" +
                    "`1.\tप्रभु यीशु धनी होकर, कंगाल हुआ सब कुछ देकर;\n" +
                    "\tताकि तेरी कंगाली में हम, हो जाए धनवान ।\n" +
                    "`2.\tईश्वर के स्वरुप में होकर, माना नहीं जानबुझकर;\n" +
                    "\tदास बना, शून्य हुआ, लिया अपमान ।\n" +
                    "`3.\tपरखा गया सब बातों में, हमारी नाई तू प्रभु;\n" +
                    "\tनिर्दाष निकला प्रभु यीशु तू, हुआ जयवान ।\n" +
                    "`4.\tन तो तू ने पाप किया और, छल की बातें नहीं भी निकली;\n" +
                    "\tगाली नहीं, धमकी नहीं, कैसा शुद्ध जीवन ।\n" +
                    "`5.\tतुच्छ जाना गया तू प्रभु, मनुष्यों का त्यागा हुआ तू;\n" +
                    "\tदुःखी पुरुष वेदनापूर्ण, रोग से पहचान ।\n" +
                    "`6.\tहमारे बदले में प्रभु, धायल हुआ कुचला गया तू;\n" +
                    "\tअन्तिम वचन पूरा किया तू, दे के अपना प्राण ।\n" +
                    "`7.\tमहा पराक्रम से प्रभु, जीवित हुआ बहुत ही अद्भुत;\n" +
                    "\tजय-जयकार का डंका बजाकर, हुआ विजयवान ।", //song #93

                    "‘‘हे मेरे प्राण, यहोवा को धन्य कह ।’’ (भजन 103:1)\n" +
                    "\tपरम पिता की हम स्तुति गाएँ... वही है जो बचाता हमें;\n" +
                    "\tसारे पापों को करता क्षमा... सारे रोगो को करता चंगा ।।\n" +
                    "`1.\tधन्यवाद दे उसके आसनों में... आनन्द से आए उसके चरणों में;\n" +
                    "\tसंगीत गाके खुशी से... मुक्ति की चट्टान को जय ललकारे ।\n" +
                    "`2.\tवही हमारा है परम पिता... तरस खाता है सर्वसदा;\n" +
                    "\tपूरब से पश्चिम है जितना दूर... उतने ही किए दूर हमारे गुनाह ।\n" +
                    "`3.\tमाँ की तरह उसने दि तसल्ली... दुनिया के खतरों में छोड़ा नहीं;\n" +
                    "\tनिर्मल दूध है वचन का दिया... और दिया हम को अनन्त जीवन ।\n" +
                    "`4.\tचरवाहे की मानिन्द ढूंढ़ा उसने... पापों की कीच से निकाला हमें;\n" +
                    "\tहम को बचानें को जान अपनी दी... ताकि हाथ में हम उसके रहें ।\n" +
                    "`5.\tघोंसले को बार-बार तोड़कर उसने... चाहा कि सीखें हम उड़ना उस से;\n" +
                    "\tपरों पर उठाया उकाब की तरह... ताकि हम को चोट न लगे ।", //song #94

                    "‘‘परमेश्वर के योग्य नाम की महिमा करो ।’’ \n" +
                    "(भजन 29:2)\n" +
                    "\tपरम पवित्र स्वर्गीय पिता, \t\t(2)\n" +
                    "\tजय जयकार, जय जयकार सर्वसदा;\n" +
                    "\tतारणहार तू युग युग का, \n" +
                    "\tपार किया, बेडा पार किया;\t\t(2)\n" +
                    "\tजीवन का प्रभु, पापी का प्रभु, जय जयकार ।।\n" +
                    "`1.\tतू है प्रेम अवतार, किया है पापी से प्यार;\t\t(2)\n" +
                    "\tदुःख सब तू ने हरे, प्रेम के कारण से ।\t\t(2)\n" +
                    "`2.\tक्रूस पर देकर जान, मेरे बचाए है प्राण;\n" +
                    "\tपाप उठाए सभी, तेरी दया है बड़ी ।\n" +
                    "`3.\tशत्रु जो शैतान, मानी उसने तुझ से हार;\n" +
                    "\tमृत्यु के द्वारा से, मुझ को छुडाया है ।\n" +
                    "`4.\tतू है शक्तिमान, तोड़े है मृत्यु के बाण;\n" +
                    "\tजी उठकर प्रभु, पिता से मिलाया है ।\n" +
                    "`5.\tमेरे प्यारे प्रभु, आएगा फिर से तू;\n" +
                    "\tमुझ को ले जाएगा, दुःखो से छुडाएगा ।\n" +
                    "`6.\tहो न क्यों मझधार, हो थपेडों की मार;\n" +
                    "\tमन तब मगन रहे, संग संग तेरे रहे ।\n" +
                    "`7.\tजय जय गाओ ललकार, यीशु जी को बलिहार;\n" +
                    "\tजय जय हल्लेलूयाह, जय जय हल्लेलूूयाह ।", //song #95

                    "‘‘उसके भजन करने वाले आत्मा और सच्चाई \n" +
                    "से भजन करें ।’’ (यूहन्ना 4:24)\n" +
                    "\tभजने आए हैं पिताजी... आत्मा और सच्चाई से तुझ को;\t\t(2)\n" +
                    "\tझुकते है हम प्रणाम करतें... आए हैं हम भजने भजने ।।\t\t(2)\n" +
                    "`1.\tदेन पुत्र की है दीनी... सर्वदा भण्डार से जो;\t\t(2)\n" +
                    "\tहे पिता त्रिएक प्रभु... आए हैं हम भजने भजने ।\t\t(2)\n" +
                    "`2.\tपापियों का मित्र तू है... पाप को तू मिटाने आया;\n" +
                    "\tतू है सच्चा मुक्तिदाता... आए हैं हम भजने भजने ।\n" +
                    "`3.\tसत्य, जीवन, मार्ग तू है... पिता से हम को मिलाने आया;\n" +
                    "\tअच्छा चरवाहा तू ही है... आए हैं हम भजने भजने ।\n" +
                    "`4.\tसिर तेरा है जैसे सोना... प्रेम भरी हैं आँखें तेरी;\n" +
                    "\tतू बुलाता प्रेम से है... आए हैं हम भजने भजने ।\n" +
                    "`5.\tजखमी हाथ है कैसे सुन्दर... तू ने जय पाई है सब पर;\n" +
                    "\tअपना प्रभु जान तुझ को... आए हैं हम भजने भजने ।\n" +
                    "`6.\tमण्डली का प्रधान तू है,... और सिरे का पत्थर भी है;\n" +
                    "\tराजाओं का राजा तू है,... आए हैं हम भजने भजने ।\n" +
                    "`7.\tज्ञान है तू ही पिता का... दूत भी यह मिलकर गाते;\n" +
                    "\tभक्त तेरे मिल जुल के गाते... हल्लेलूयाह आमीन, आमीन ।", //song#96

                    "‘‘यहोवा का भजन गाओं, \n" +
                    "क्योंकि उसने प्रतापमय काम किये है ।’’ \n" +
                    "(यशायाह 12:5)\n" +
                    "  \tयहोवा का भजन गाओ, गाओ,\n" +
                    "\tक्योंकि - उसने प्रतापमय काम किये हैं ।।\n" +
                    "`1.\tसारे पृथ्वी पर... इसे प्रचार करो;\n" +
                    "\tरुकावट के बिना.... इसे प्रचार करों ।\n" +
                    "`2.\tसिय्योन के वासियों... जय जयकार तुम गाओं;\n" +
                    "\tइस्राएल का पवित्र... तुम में महान है वह ।\n" +
                    "`3.\tहमारे यहोवा ने... धर्मिकता सिद्ध की है;\n" +
                    "\tआओ हम काम उसके... सिय्योन में प्रचार करें ।\n" +
                    "`4.\tजान जायेंगे कि... मैं ही यहोवा हूँ;\n" +
                    "\tक्योंकि उजाड़ नगर... मैं ही बसाया हूँ ।\n" +
                    "`5.\tसारे त्योहारों में... यरूशलेम को मैं;\n" +
                    "\tनगरो को भी उनके... भर दूँगा लोगों से मैं ।\n" +
                    "`6.\tमन्दिर की भरपूरी से... तृप्त हो जायेंगे;\n" +
                    "\tआनन्द नदी में तेरे... प्यास अपनी बुझायेंगे ।", //song#97

                    "‘‘हमारे प्रभु यीशु मसीह के परमेश्वर और पिता का\n" +
                    "धन्यवाद हो ।’’ (इफिसियों 1:3)\n" +
                    "\tस्तुति करें, प्रशंसा करें,\n" +
                    "\tपरम पवित्र स्वर्गीय पिता की, स्तुति करें ।।\n" +
                    "`1.\tतेरा नाम प्रजा में... प्रगटित हुआ है;\n" +
                    "\tवर्णन के बाहर है... महिमा से भरपूर तेरा नाम है ।\n" +
                    "`2.\tमेरा प्रभु मेरे लिए... क्रूस के ऊपर बलि हुआ है;\n" +
                    "\tमेरे उद्धार के लिये... लोहू बहाया रक्षक मेरा है ।\n" +
                    "`3.\tप्यारा प्रभु यीशु मसीह... प्यारा पवित्र आत्मा भी;\n" +
                    "\tऔर प्यारे चरवाहे... हम को दिया परमेश्वर पिता है ।\n" +
                    "`4.\tहम को चुना यीशु में... कि निर्दोष पवित्र बनें;\t\n" +
                    "\tलेपालक पु़त्र हमें... अनुग्रह से पिता ठहराया है ।\n" +
                    "`5.\tबुद्धि और सारा ज्ञान... मसीह में गुप्त धन;\n" +
                    "\tमसीह का भेद पहिचान... समझने कृपा पिता दिया है ।\n" +
                    "`6.\tप्रभु यीशु मसीह में... स्वर्गीय स्थानों में;\n" +
                    "\tउपलब्ध सब आशीषें... हम को दिया परमेश्वर पिता है;\n" +
                    "`7.\tजीवन का सोता तू... जीवन जल देता तू;\n" +
                    "\tजीवन सब में बहाने... जीवन दिया हमें, हल्लेलूयाह ।", //song #98

                    "‘‘देख, यहोवा की दृष्टि सारी पृथ्वी पर... फिरती रहती है ।’’\n" +
                    "(2 इतिहास 16:9)\n" +
                    "\tआओ भजें उसको, प्रचार करें, प्रणाम करें,\n" +
                    "\tसिरजनहार, तारणहार और पालनहार ।।\n" +
                    "`1.\tसहाय अब तक हमारी की... जान सलीब पर अपनी दी;\n" +
                    "\tअगुवाई हम को उसने दी... आँख की पुतली की नाई;\n" +
                    "\tरक्षा हमारी की... हाँ... हाँ...\n" +
                    "`2.\tसारे जगत के निवासियों में... सीधे मन से जो चलते है;\n" +
                    "\tसामर्थ अपनी दिखाने में... दया दृष्टि प्रभु यीशु की;\n" +
                    "\tफिरती रहती है... हाँ... हाँ...\n" +
                    "`3.\tसलाह दी है हजारों बार... आँखों से अपनी अगुवाई की;\n" +
                    "\tबदल के हम अभागों को... तसल्ली हम को अपनी ही;\n" +
                    "\tदेकर यीशु गुरु... हाँ... हाँ...\n" +
                    "`4.\tआँखें जो हैं अग्नि समान... दुःखों से छुड़ाती है;\n" +
                    "\tसहाय संकट में करती है... दृष्टि करता रहता है;\n" +
                    "\tबच्चों के लिए... हाँ... हाँ...\n" +
                    "`5.\tआँखें जो देखती धर्मी को... माँ की नाई सम्भालता है;\n" +
                    "\tवह जो तेज से भरी है... बल समय पर देकर हमें;\n" +
                    "\tअनाथ न छोड़ेगा... हाँ... हाँ...\n" +
                    "`6.\tसातों आँखों से देखता है... नाथ अनाथों का बनता है;\n" +
                    "\tआत्मा से हम को भरता है... रखवाले ठहराता है;\n" +
                    "\tगाएँ सब हाल्लेलूयाह... हाँ... हाँ...", //song #99

                    "‘‘सच्चे भक्त पिता का भजन आत्मा और सच्चाई से करेंगे ।’’\n" +
                    "(यूहन्ना 4:23)\n" +
                    "\tआओ हम भजेगें प्यारें यीशु को,\n" +
                    "\tआत्मा सच्चाई से प्रेमी पिता को, परमेश्वर को ।।\n" +
                    "`1.\tपापों की माफी उसने दी हम को, \n" +
                    "\tछुटकारा लोहू से दिया हम को;\n" +
                    "\tजय-जयकार, जय-जयकार, उसकी सदा हो ।\n" +
                    "`2.\tआँखे उसने खोली देखें यीशु को,\n" +
                    "\tऔर हम ने देखा उस आत्मिक भवन को;\n" +
                    "\tअद्भुत है, अद्भुत है, सदा प्रभु जो ।\n" +
                    "`3.\tवारिस हम बनें हैं मीरास पाने को, \n" +
                    "\tसदा राज्य करेंगे आदर पाने को;\n" +
                    "\tहोशाना, होशाना, जयवन्त राजा को ।\n" +
                    "`4.\tजयवन्त हमें किया जग को जीतने को,\n" +
                    "\tक्रूस की शक्ति द्वारा सम्भाला हम को,\n" +
                    "\tस्तुति हो, स्तुति हो, मुक्तिदाता को ।\n" +
                    "`5.\tमण्डली बाट जोहती है, प्रभु से मिलने को,\n" +
                    "\tसदा साथ रहेंगे पायेंगे उस को;\n" +
                    "\tवन्दना, वन्दना, सृष्टिकर्ता को ।", //song #100

                    "‘‘यहोवा सभों से महान है ।’’ \n" +
                    "(निर्गमन 18:11)\n" +
                    "\tआओ करें साष्टांग प्रणाम, \n" +
                    "\tआत्मा और सच्चाई से प्रभु यीशु को;\n" +
                    "\tआऽऽ आऽऽ आऽऽ आओं करें, साष्टांग प्रणाम ।।\n" +
                    "`1.\tमूसा से वह श्रेष्ठ है... अनुग्रह उस से मिलता है;\t\t(2)\n" +
                    "\tझूठी उपासना से घिन है... भजो प्रेम से भक्तों उसे । आ- आ- आ\n" +
                    "`2.\tहारुन से वह श्रेष्ठ है... वह स्वर्गीय याजक हमारा है;\n" +
                    "\tपूर्ण पवित्रता वह है... भजो सीधे मन से उसे ।\n" +
                    "`3.\tमन्दिर से वह श्रेष्ठ है... मन्दिर में उस की महिमा है;\n" +
                    "\tमन्दिर हम को बनाया है... भजो पवित्रता से उसे ।\n" +
                    "`4.\tयोना से वह श्रेष्ठ है... पापी का ढूंढ़नेवाला है;\n" +
                    "\tपापों को उस ने उठाया है...  भजो पूरे दिल से उसे ।\n" +
                    "`5.\tसुलेमान से श्रेष्ठ है... सर्वज्ञान की परिपूर्णता हैं;\n" +
                    "\tअन्तर-वास वह करता है... भजो खराई से उसे ।\n" +
                    "`6.\tराजाओं से श्रेष्ठ है... स्वर्ग जग में उसकी महिमा है;\n" +
                    "\tशक्तिमान परमेश्वर है... भजो नित्यानित्य उसे ।\n" +
                    "`7.\tसभों से वह श्रेष्ठ है... सभों को सम्भाले रहता है;\n" +
                    "\tहल्लेलूयाह के योग्य वह है... भजो सारे बल से उसे ।", //song #101

                    "‘‘मेरा प्रेमी ... दस हजार में उत्तम है ।’’ \n" +
                    "(श्रेष्ठ गीत 5:10)\n" +
                    "\tअपने प्रभु की बड़ाई करके, \n" +
                    "\tवर्णन करूँगा मैं भजन गाऊँगा ।।\n" +
                    "`1.\tपवित्र जो है धर्मी जो है, मलिन वस्त्र मुझ से उतारा;\n" +
                    "\tवस्त्र उद्धार का पहना दिया है, तारीफ करूँगा मैं शुद्ध प्रभु की ।\n" +
                    "`2.\tपूरब से ज्ञानी भेंटे चढ़ाये, सोना, लोबान और गन्धरस लाके;\n" +
                    "\tप्रगट किये वह प्रभु की विजय को, तारीफ करूँगा मैं अमुल्य प्रभु को ।\n" +
                    "`3.\tजानूँगा मैं अब महिमित प्रभु को, गौरव से भरपूर ऐसे प्रभु को;\n" +
                    "\tदस हजारों में तू ही है उत्तम, देखता रहूँगा तुझे गाता रहूँगा ।\n" +
                    "`4.\tभजूँगा तुझे मैं है प्रभु ईश्वर, आत्मा सच्चाई, स्तुति से भरकर;\n" +
                    "\tवापस आता है प्रभुओं का प्रभु, आदर महिमा स्तुति हो तेरी ।", //song #102

                    "‘‘यहोवा ने मेरे जितने उपकार किये है, \n" +
                    "उनका बदला मैं उस को क्या दूँ ?’’ \n" +
                    "(भजन 116:12)\n" +
                    "\tजीवन दिया है परमेश्वर,\n" +
                    "\tमैं गाऊँ तेरे लिए निरन्तर, हल्लेलूयाह, हल्लेलूयाह;\n" +
                    "\tअयोग्य हूँ मैं क्या दूँ तुझे ?\n" +
                    "\tस्तुति करुँ तेरी मैं बारम्बार, हल्लेलूयाह, हल्लेलूयाह ।।\n" +
                    "`1.\tरोशनी दिया, रोशन है किया;\n" +
                    "\tश्वासों के लिये, हवा बनाया;\n" +
                    "\tभोजन जल दे, पोषण है किया;\n" +
                    "\tहर दिन तू मेरी रक्षा है किया ।\n" +
                    "\tअपरम्पार तेरे उपकार,\n" +
                    "\tहल्लेलूयाह, हल्लेलूयाह गाऊँ हर बार;\n" +
                    "\tस्तुति गीत तुझे, ऐ सृजनहार,\n" +
                    "\tहल्लेलूयाह, हल्लेलूयाह ।\t... जीवन दिया है परमेश्वर\n" +
                    "`2.\tकरुणा पर करुणा मुझ पर है करता,\n" +
                    "\tहर घडी मेरे साथ है तू चलता;\n" +
                    "\tक्रोधित न होता, धीरज है धरता,\n" +
                    "\tपापों का मेरे लेखा न लेता ।\t\t... अपरम्पार ...", //song #103

                    "‘‘जिसने अपने निज पुत्र को भी न रख छोड़ा... \n" +
                    "वह उसके साथ हमें और सब कुछ क्योंकर न देगा ।’’ \n" +
                    "(रोमियों 8:32)\n" +
                    "\tहे जग-त्रात्रा, विश्व-विधाता, दिया है अनमोल दान;\n" +
                    "\tसारे अनुग्रह के तुम ही हो दाता, अपने को किया बलिदान ।।\n" +
                    "`1.\tउद्धार हम को दिया अनुग्रह से, विश्वास के द्वारा हुआ;\n" +
                    "\tहम से प्रभुजी कुछ नहीं बना, यह सब तेरा ही दान ।\n" +
                    "`2.\tजब प्रभु हम सब पाप में मरे थे, प्रेम से तू जग में आया;\n" +
                    "\tताकि सदा तक साथ तेरे रहे, दिया अनन्त जीवन का दान ।\n" +
                    "`3.\tथके माँदे हम भटक रहे थे, पाप के भार से दबे थे;\n" +
                    "\tअनुग्रह से प्रभु हम को बुलाया, दिया शान्ति विश्राम का दान ।\n" +
                    "`4.\tहम ने सुना प्रभु सत्य वचन को, उद्धार का सुसमाचार;\n" +
                    "\tविश्वास हम ने हृदय से किया, दिया तू ने आत्मा का दान ।\n" +
                    "`5.\tनादान हम प्रभु तू ने सिखाया, आदि से गुप्त में जो थे;\n" +
                    "\tभेदों को प्रभुजी हम को बताया, दिया समझने का ज्ञान ।\n" +
                    "`6.\tसेवा प्रभुजी हमको दी है, युगानुयुग तक करें;\n" +
                    "\tसामर्थी बनकर स्तुति हम गाएँ, दिया हमें विजय का दान ।", //song #104

                    "‘‘अनुग्रह के धन के अनुसार ।’’ \n" +
                    "(इफिसियों 1:7)\n" +
                    "\tहे प्रभु तेरा अनुग्रह है... बड़े धन से यह हुआ है ।।\n" +
                    "`1.\tअनुग्रह से ही पापों की माफी, यीशु में हम को मिली है;\n" +
                    "\tऔर छुटकारा अपराधों से, लोहू के द्वारा हुआ है ।\n" +
                    "`2.\tअनुग्रह ही से उद्धार जो हुआ, मनुष्य की ओर से नहीं है;\n" +
                    "\tन कर्मो से, घमण्ड न करें, यीशु प्रभु का दान यह है ।\n" +
                    "`3.\tअनुग्रह ही से हम को बुलाया, यह पवित्र बुलावा है;\n" +
                    "\tसनातन मनसा के द्वारा से, हम पर प्रगट हुआ है ।\n" +
                    "`4.\tअनुग्रह ही से धर्मी ठहराया, योग्य हम बिलकुल थे नहीं;\n" +
                    "\tसेंतमेंत हम को प्राप्त हुआ है, प्रायश्चित से ठहराया है ।\n" +
                    "`5.\tअनुग्रह हम पर प्रकाश हुआ है, सब कुछ हम को सिखाता है;\n" +
                    "\tताकि बचें हम अभिलाषा से, भक्ति से हम सब जीते हैं ।\n" +
                    "`6.\tअनुग्रह ही से बलवन्त हम बने, युद्ध हमारे सामने है;\n" +
                    "\tऔर प्रभु में ही हम सभों को, अन्त तक बढ़ते जाना है ।\n" +
                    "`7.\tअनुग्रह ही से समीप आ गए, और हम उस में रहते है;\n" +
                    "\tमहिमा की आशा परमेश्वर में, स्तुति के गीत हम गाते है ", //song #105

                    "‘‘आओ, हम आनन्दित और मगन हो,\tऔर उसकी स्तुति करें।’’ \n" +
                    "(इफिसियों 1:7)\n" +
                    "\tहम सब मिलकर यीशुजी की स्तुति करते हैं,\n" +
                    "\tतू ही महान है, और पवित्र है\n" +
                    "\tप्रायश्चित और उद्धारकर्ता सारे जग का है ।\n" +
                    "`1.\tज्ञान तेरा अपार जो है बुद्धि बड़ी है,\n" +
                    "\tसामर्थी प्रभु तू तेरी शक्ति बड़ी है;\n" +
                    "\tसारे विश्व को तू अपने वश में रखा है ।\n" +
                    "`2.\tसर्वशक्तिमान तू तेरे कार्य महान है,\n" +
                    "\tअद्भुत तू प्रतापी राजा शान तेरी है;\n" +
                    "\tसारे शत्रु तेरे पाँव के नीचे दबें है ।\n" +
                    "`3.\tतू प्रभु है युग की चट्टान काम में खरा है,\n" +
                    "\tअपनी गति, विचार, योजना में तू पूरा है;\n" +
                    "\tकुटिलता तो तुझ में नहीं, धर्मी सिद्ध है ।\n" +
                    "`4.\tयहोवा दयालु, अनुग्रहकारी तू है,\n" +
                    "\tकोप करने में धीरजवन्त तू कृपालु है;\n" +
                    "\tहजार पीढ़ियों तक तू ही करुणा करता है ।\n" +
                    "`5.\tपाप और अधर्म को तू ही क्षमा करता है,\n" +
                    "\tअपराधी और दोषी से तू प्रेम भी करता है;\n" +
                    "\tलेकिन न्यायी, अग्निस्वरूप पाप से धृणा है ।", //song #106

                    "‘‘केवल मसीह सबकुछ और सब में है ।’’ \n" +
                    "(कुलुस्सियों 3:11)\n" +
                    "`1.\tतारणहार जगत का प्रभु यीशु... दूतों का परमेश्वर प्रभु यीशु;\n" +
                    "\tमुझे अपना बनाने आया यीशु... गले अपने लगाने आया यीशु ।\n" +
                    "\tसब कुछ यीशु... मेरा प्रभु यीशु;\n" +
                    "\tसब से महान प्रभु यीशु... हल्लेलूयाह, आमीन ।।\n" +
                    "`2.\tचरवाहा भेडों का प्रभु यीशु... खोजने वालों को मिलता प्रभु यीशु;\n" +
                    "\tमेरे भजन का अर्थ है प्रभु यीशु... पतितों का है मित्र प्रभु यीशु ।\n" +
                    "`3.\tमेरे पग का दीपक है प्रभु यीशु... मेरे पथ का उजियाला प्रभु यीशु;\n" +
                    "\tमेरी महिमा की आशा प्रभु यीशु... मेरी दौड़ का निशाना प्रभु यीशु ।\n" +
                    "`4.\tमेरे जीवन की रोटी प्रभु यीशु... मेरे जीवन का जल है प्रभु यीशु;\n" +
                    "\tमधुर शहद से मीठा प्रभु यीशु... मेरे जीवन का दाता प्रभु यीशु ।\n" +
                    "`5.\tमेरे जीवन का आदर्श प्रभु यीशु... अगुवाई करता है प्रभु यीशु;\n" +
                    "\tमुझे तस्सली देता है प्रभु यीशु... मुझे ढाढ़स देता है प्रभु यीशु ।\n" +
                    "`6.\tमेरे हृदय में रहता प्रभु यीशु... मुझे आत्मा से भरता प्रभु यीशु;\n" +
                    "\tमुझे खुशी से भरता प्रभु यीशु... मुझे प्रेम से है भरता प्रभु यीशु ।\n" +
                    "`7.\tसेवा करना सिखाता प्रभु यीशु... मिलके रहना सिखाता प्रभु यीशु;\n" +
                    "\tमुझे साक्षी बनाता प्रभु यीशु... प्रार्थना करना सिखाता प्रभु यीशु ।", //song #107

                    "‘‘केवल मसीह सब कुछ और सब में है ।’’ \n" +
                    "(कुलुस्सियों 3:11)\n" +
                    "`1.\tसर्वशक्तिमान मेरा... सब कुछ वही है;\n" +
                    "\tसब कुछ वही है... मेरा... सब कुछ वही है ।\n" +
                    "`2.\tमार्ग, सत्य, जीवन प्रभु... यीशु ख्रिस्त ही है;\n" +
                    "\tमार्ग वही है... केवल... मार्ग वही है ।\n" +
                    "`3.\tस्वर्गीय रोटी जीवन की और... जीवन जल वह है;\n" +
                    "\tजीवन जल वह है... शान्त... जीवन जल वह है ।\n" +
                    "`4.\tआदि--अन्त और अल्फा... ओमेगा वह है;\n" +
                    "\tओमेगा वह है... एकलौता... वही है ।\n" +
                    "`5.\tउद्धार, पवित्रता और... नीति वही है;\n" +
                    "\tनीति वही है... ईश्वर... प्रीति वही है ।\n" +
                    "`6.\tपुनरुत्थान और अनन्त...जीवन वही है;\n" +
                    "\tजीवन वही है... अनन्त... जीवन वही है ।\n" +
                    "`7.\tहल्लेलूयाह के पूर्ण... योग्य वही है;\n" +
                    "\tयोग्य वही है... आश्रय... दुर्ग वही है ।", //song #108

                    "‘‘वह परमसुन्दर है,... वही मेरा प्रेमी, यही मेरा मित्र है ।’’\n" +
                    "(श्रेष्ठ गीत 5:16)\n" +
                    "\tशरण, शरण, शरण प्रभु करुणामय तू है;\n" +
                    "\tकरुणामय तू है, हमारा शरणदाता तू है ।।\n" +
                    "`1.\tपाप-कोप रहित यीशु... शापवाहक है;\n" +
                    "\tशापवाहक है... शापमुक्त करता है ।\n" +
                    "`2.\tपरमेश्वर स्वरुप यीशु... मनुष्यरुप है;\n" +
                    "\tमनुष्यरुप है... मनुष्यों का नाथ है ।\n" +
                    "`3.\tअनुग्रहकारी ख्रिस्त यीशु... दयावन्त है;\n" +
                    "\tदयावन्त है... दया सब पर करता है ।\n" +
                    "`4.\tसर्वशक्तिमान यीशु... सर्वोपकार है;\n" +
                    "\tसर्वापकारक है... सर्व जग-उद्धारक है ।\n" +
                    "`5.\tपरम प्रेमी प्रभु यीशु... दीन मन का है;\n" +
                    "\tदीन मन का है... तू चाहता सब का है ।\n" +
                    "`6.\tमुक्ति-निमित्त रिक्त यीशु... विजयशाली है;\n" +
                    "\tविजयशाली है... तू विजयशाली है ।\n" +
                    "`7.\tसच्चा प्रभु तू ही यीशु... अच्छा शिक्षक है;\n" +
                    "\tअच्छा शिक्षक है... सत्य, मार्ग तू ही है ।\n" +
                    "`8.\tसर्व सृष्टिकर्ता यीशु... तू सनातन है;\n" +
                    "\tतू सनातन है... सनातन जीवन है ।\n" +
                    "`9.\tसब बातों में वरिष्ठ यीशु... श्रेष्ठ सब में है;\n" +
                    "\tश्रेष्ठ सब में है... हल्लेलूयाह हम गाएँ ।", //song #109

                    "‘‘वही हमारा मेल है... ।’’ (कुलुस्सियों 2:14)\n" +
                    "\tशान्तिदाता प्रभु यीशु की शान्त मन्दिर में हो स्तुति ।।\n" +
                    "`1.\tशान्तिकर्ता सारे जग का, ख्रिस्त यीशु ही हुआ;\n" +
                    "\tबीच की दिवार को क्रूस पर तोड़कर, मेेल हमारा वही किया ।\n" +
                    "`2.\tशान्ति-प्रवाह नदी समान, बढ़ता जाता नित नया;\n" +
                    "\tआतंक हटाकर बीच में जाकर, खडा हुआ, हमें स्थिर किया ।\n" +
                    "`3.\tसंसार देता वैसे नहीं, अपनी शान्ति प्रभु दिया;\n" +
                    "\tअनन्त शान्ति सदा है रहती, अनन्त यीशु जो हम को दिया ।\n" +
                    "`4.\tन हो केवल खाना-पीना, परमेश्वर का राज्य यहाँ;\n" +
                    "\tपवित्र आत्मा में धार्मिकता, शान्ति, आनन्द हम को प्रभु दिया ।\n" +
                    "`5.\tचाहे पर्वत हट जाए, टल भी जाए पहाडियाँ;\n" +
                    "\tअनुग्रह मेरा नहीं टलेगा, शान्तिदाता वचन दिया ।\n" +
                    "`6.\tअद्भुत युक्ति करनेवाला, राजकुमार वह शान्ति का;\n" +
                    "\tपराक्रमी प्रभु यीशु ख्रिस्त ही, सबल हमको सदा करेगा ।", //song #110

                    "‘‘दाऊद के सन्तान को होशाना, धन्य है वह जो\n" +
                    "प्रभु के नाम से आता है ।’’ \n" +
                    "(मत्ती 21:9)\n" +
                    "`1.\tदाऊद वंश के ख्रिस्त यीशु की -- स्तुति प्रशंसा हो,\n" +
                    "\tउद्धार देकर स्वर्ग का वारीस -- हम को बनाया वो;\n" +
                    "\tहोसन्ना, होसन्ना -- जग में आनन्द हो ।\n" +
                    "`2.\tमानव रुप धारण किया -- जग में वह आया,\n" +
                    "\tजीवन अपना बलिदान कर हमें -- जीवन अपना दिया;\n" +
                    "\tहोसन्ना, यीशु के नाम से -- स्वर्ग भी हम को दिया ।\n" +
                    "`3.\tप्यारे पिता ! इस जग में -- सब महिमा तुम्हारी हो,\n" +
                    "\tसूर्य, चन्द्र, सारी सृष्टि भी -- गाएँ गीतों को;\n" +
                    "\tहोसन्ना, होसन्ना, -- नये यरूशलेम में हो ।", //song #111

                    "‘‘तब यहोवा ने कहा, उठकर इस का अभिषेक कर ।’’\n" +
                    "(1 शमूएल 16:12)\n" +
                    "`1.\tहम सब स्तुति करेंगे... आशीषें देता याह ही;\n" +
                    "\tशाऊल को छोड़कर उसने... आशीषें दाऊद को दी ।\n" +
                    "`2.\tयिशै का पुत्र वह है... मुख पर लाली झलकती;\n" +
                    "\tआँखें सुन्दर उस की... लीभ सीखनेवालों की ।\n" +
                    "`3.\tप्रभु यीशु है सुन्दर... बातें अनुग्रह से पूर;\n" +
                    "\tदृष्टि जैसे कबूतर... निर्मल है वह निरन्तर ।\n" +
                    "`4.\tबेतलहैम का प्रसिद्ध... वीणावादक वह है;\n" +
                    "\tसुमधुर गीत वह गाता... सुगुणों से भरपूर है ।\n" +
                    "`5.\tपरमपवित्र यीशु... श्रेष्ठ गीत गाया है;\n" +
                    "\tप्रवीण सब बातो में... नासरत का वासी है ।\n" +
                    "`6.\tनवयुवक वह वीर है... युद्ध में वह शूर है;\n" +
                    "\tमाता पिता से बढ़कर... याह ही उस के साथ है ।\n" +
                    "`7.\tभाईयों में से उसके... प्रभु ने उसको चुना है;\n" +
                    "\tहर्षरुपी तेल लेकर... अभिषेक उसका किया है ।\n" +
                    "`8.\tमण्डली का दूल्हा वह... मसीह हमारा सिर है;\n" +
                    "\tआत्माभिषेक पाकर... राज्य हम पर करता है ।", //song #112

                    "‘‘वह तुम्हारे लिए कंगाल बना कि उसके कंगाल हो जाने से\n" +
                    "तुम धनी हो जाओं ।’’ \n" +
                    "(2 कुरिन्थियों 8:9)\n" +
                    "\tख्रिस्त यीशु, दयालु प्रभु... तू ही है सृजनहार;\n" +
                    "\tहम सब गाते हल्लेलूयाह... तू ही है तारणहार ।।\n" +
                    "`1.\tजन्म तू ने जगत में लिया, कंगाल घर में जीवन बिताया;\n" +
                    "\tसंकट, कष्ट तू ने उठाया, किया हमारा उद्धार... यीशु प्यारे ।\n" +
                    "`2.\tजीवन-नैया खतरे में जब थी, आँधियों से जब डगमगाती थी;\n" +
                    "\tआज्ञा देकर आँधी थमा दी, बेड़ा किया तूने पार... यीशु प्यारे ।\n" +
                    "`3.\tपाप का रोगी मैं जीवन भर था, यत्न भी करता पर कुछ न बना था;\n" +
                    "\tयीशु तेरा जब वस्त्र छुआ था, चंगा हुआ यह बीमार... यीशु प्यारे ।", //song #113

                    "‘‘जो सब का प्रभु है ।’’ (प्रेरितों के काम 10:36)\n" +
                    "\tख्रिस्त यीशु सबका प्रभु है... परमेश्वर भी वह है;\n" +
                    "\tसब का वह कर्ता था तिस पर भी... चरनी में रखा गया ।।\n" +
                    "`1.\tजग में आया ख्रिस्त प्रभु पापी बचाने को,\n" +
                    "\tजग में फिरा चेलों के साथ सुख बलिदान करके ।\n" +
                    "`2.\tअनन्त जीवन सदा शान्ति, आनन्द की भरपूरी,\n" +
                    "\tदेने हमें ये आशीषें प्रभु बलिदान हुआ ।\n" +
                    "`3.\tआंधी, तूफान, लहरें आती उनसे जो डरते है,\n" +
                    "\tताको तुम अब प्रभु-ऊपर वह सब शान्त करेगा ।\n" +
                    "`4.\tघोर अन्धकार-रुप मृत्यु-तराई यदि जाना हो तुम्हें,\n" +
                    "\tडरना नहीं निर्भय हो, प्रभु जो साथ अब है ।\n" +
                    "`5.\tमसीह हमारा जीवन जो है, ताकते रहें उसी को,\n" +
                    "\tसन्तान हम हैं, युद्ध सामने है, जयवन्त बनेंगे हम सब ।", //song #114

                    "‘‘वह अगम्य ज्योति में रहता है ।’’ (1 तीमुथियुस 6:16)\n" +
                    "1.\tमहिमा से तू जो भरा हुआ... ज्योति में सदा रहनेवाला;\n" +
                    "\tमनुष्यों में तू ने जन्म लिया... फिर से यीशु जग में तू आएगा ।\n" +
                    "`2.\tभूमि, आकाश में समा न सका... मन्दिरों में तू रह न सका;\n" +
                    "\tनम्र होके चरणी में पैदा हुआ... मनों में हमारे घर तू बना ।\n" +
                    "`3.\tतम्बु में आकर तू बसा... लोगों को अपने लिए फिरा;\n" +
                    "\tअग्नि और बादल में तू दिखा... फिर से यीशु अपनी तू महिमा दिखा ।\n" +
                    "`4.\tदानिएल की तू ने प्रार्थना सुनी... एज्रा की तू ने सहायता की;\n" +
                    "\tबाबुल में तू ने बेदारी भेजी... अपने लोगों को फिर से दी रिहाई ।\n" +
                    "`5.\tतू ही हमारा राजा है... तू ही मुक्तिदाता है;\n" +
                    "\tफिर से आनेवाला है... प्यारे प्रभु यीशु तू जल्दी आ ।", //song #115

                    "‘‘और उसके वस्त्र और जांघ पर यह नाम लिखा है,\n" +
                    "राजाओं का राजा, प्रभुओं का प्रभु ।’’ (प्रकाशित 19:16)\n" +
                    "\tराजाओं का राजा, प्रभुओं का प्रभु;\n" +
                    "\tसभों से उत्तम है, हल्लेलूयाह ।।\n" +
                    "`1.\tलोहू बहाके मुझे छुड़या, अपने लोहू से मुझे खरीदा;\n" +
                    "\tस्वर्गीय कुटुम्ब में मुझ को मिलाया, स्वर्गीय गीत है मुझको सिखाया ।\n" +
                    "`2.\tजीवन नैया झोंको में आवे, प्रभु मुझे तब ढ़ाढस दिलावे;\n" +
                    "\tकिश्ती को मेरी पार लगावे, मन चाहे बन्दरस्थान में लावे ।\n" +
                    "`3.\tनाम लेकर मुझ को प्रेम से बुलाया, निज धन अपना मुझ को बनाया;\n" +
                    "\tमाता की नाई गोद में उठाया, स्वर्गीय दर्शन मुझको है दिया ।\n" +
                    "`4.\tमृत्यु के दण्ड से मुझ को छुड़या, दोषों का स्मरण उसने मिटाया;\n" +
                    "\tप्रेम से है चुनके अपना बनाया, अपने साथ मुझ को राजा ठहराया ।\n" +
                    "`5.\tदुःख और परीक्षा जब मुझे घेरें, उसकी करुणा मुझ को सम्भाले;\n" +
                    "\tआँखो से मेरे सब आँसू पोंछे, मेरा कटोरा खुशी से छलके ।\n" +
                    "`6.\tउत्तमता अपनी हर साल दिखावे, चिकनाई तेरी मार्गो में टपके;\n" +
                    "\tजिस से चराईयाँ हरी हो जाएँ, पहाडियाँ सब खुशी मनाएँ ।\n" +
                    "`7.\tपवित्र मण्डली के साथ मिलकर, सन्मुख अपने प्रभु के आकर;\n" +
                    "\tनया गीत गाएँ खुशी से भरकर, हल्लेलूयाह उसकी जय हो निरन्तर ।", //song #116

                    "‘‘तुम एक चुना हुआ वंश हो ।’’ (1 पतरस 2:9)\n" +
                    "\tजय जय यीशु राजा, जय जय, \n" +
                    "\tराजाधिराजा, की हो जय जय ।।\t\t(2)\n" +
                    "`1.\tपाप में मैं जो डूबा हुआ था,\t\t(2) मुझे निहारा हाथ पसारा;   (2)\n" +
                    "\tसच्चे मार्ग में ले आया ।\t\t(2)\n" +
                    "`2.\tक्रूस के लोहू से मुझको धोकर... सब पापो को मेरे मिटाया;\n" +
                    "\tमेरे पवित्र प्रभु यीशु ।\n" +
                    "`3.\tमैं अधर्मी था मुझ को तू ने... धर्म और त्राण का, वस्त्र दिया;\n" +
                    "\tप्रेमी प्रभु जी तुझ को जय, जय ।\n" +
                    "`4.\tमैं मिट्टी का था जो कीडा... मुझे उठाकर स्वर्ग में लाया;\n" +
                    "\tमहा प्रभुजी तुझ को जय, जय ।\n" +
                    "`5.\tमैं जो पापी श्रापित भी था... निज धन अपना मुझे बनाया;\n" +
                    "\tधनी प्रभु हो तुझ को जय, जय ।\n" +
                    "`6.\tमाता यदि भूले तो भूले... पर मैं तुझ को न भूलूँगा;\n" +
                    "\tसच्चे प्रभु तू ने ऐसा कहा ।\n" +
                    "`7.\tअधिक स्तुति के योग्य तू है... आदि और अन्त भी तू ही है;\n" +
                    "\tयुगानुयुग तक तुझ को जय, जय ।", //song #117

                    "‘‘वह धनी होकर तुम्हारे लिए कंगाल बना कि उसके\n" +
                    "कंगाल हो जाने से तुम धनी हो जाओं ।’’ \n" +
                    "(2 कुरिन्थियों 8:9)\n" +
                    "\tजय, जय, जय, जय राजाधिराजा, \n" +
                    "\tस्तुति के योग्य है यीशु प्यारा ।।\n" +
                    "`1.\tनाम महान है सब से तेरा, तू कभी न बदलनेवाला;\n" +
                    "\tसब वायदों को पूरा किया, झूठ प्रभु, तू ने कभी न बोला ।\n" +
                    "`2.\tरखवाली चरवाहे करते थे, दूत गाके संदेश लाए;\n" +
                    "\tपैदा हुआ मुक्तिदाता, आओ मिलकर खुशीयाँ मनाएँ ।\n" +
                    "`3.\tज्योतिषी पूछते पूर्व से आए, ‘‘जन्म राजा का हुआ कहाँ है ?’’\n" +
                    "\tपाके उस को सीस नवाए, सोना, लोबान, गन्धरस भेट चढ़ाएँ ।\n" +
                    "`4.\tतू महान और धनी परमेश्वर, गरीबों के लिए गरीब बनकर;\n" +
                    "\tहम पापीयों को धनी बनाकर, भागीदार महिमा का बनाया ।\n" +
                    "`5.\tप्रभु यीशु तू ने लोहू बहाया, प्रायश्चित देकर मुझको छुडाया;\n" +
                    "\tवर्णन से बाहर तेरी करुणा, स्तुति के योग्य है प्रभु हमारा ।\n" +
                    "`6.\tप्राण दिया तू ने क्रूस के ऊपर, जय पाई है तू ने सब पर;\n" +
                    "\tयुग युग महिमा होवे तेरी, हल्लेलूयाह गाएँ मिलकर ।", //song #118

                    "‘‘मेरा प्रेमी गोरा और लाल सा है,\n" +
                    "वह दस हजारों में उत्तम है ।’’ (श्रेष्ठ गीत 4:10)\n" +
                    "\tहृदय का राजा जय यीशु नाम, शान्ति कुमार मैं करुँ प्रणाम;\n" +
                    "\tदस हजारों में हो अनुपम, सुगन्धित तेल से है मधुर नाम, करुँ प्रणाम ।।\n" +
                    "`1.\tलाखो में मीठा है यीशु नाम,... चमकीला है वह सूर्य समान;\n" +
                    "\tबयान के बाहर है तेरा प्रेम,... अधर्मी मैं जो चखा वह प्रेम,\n" +
                    "\tकरुँ प्रणाम ।\n" +
                    "`2.\tतेरे वचन में हूँ मैं मगन,... तृषित हो आया प्रभु तेरे चरण;\n" +
                    "\tहर्षित हो प्रभु करता प्रणाम,... मुझ अयोग्य ने पाया जीवन का दान,\n" +
                    "\tकरुँ प्रणाम ।\n" +
                    "`3.\tमुझ को बचाया दे अपना प्राण,... समझा दे मुझे स्वर्गीय ज्ञान;\n" +
                    "\tभेंट मैं चढाऊँ सम्पूर्ण जीवन,... करो प्रभु अब मुझको ग्रहण,\n" +
                    "\tकरुँ प्रणाम ।", //song #119

                    "‘‘विश्वास, आशा और प्रेम ये तीनों स्थाई है, पर इनमें\n" +
                    "सब से बड़ा प्रेम है ।’’ (1 कुरिन्थियों 13:13)\n" +
                    "\tप्रशंसा गाके मैं स्तुति करुँ, \n" +
                    "\tराजाओं के राजा को, प्रभुओं के प्रभु को;\n" +
                    "\tझुक के मैं प्रणाम करुँ ।।\n" +
                    "`1.\tअद्भुत है तेरा यह प्रेम... मुझ पर परमेश्वर दिखाया पवित्र प्रेम;\n" +
                    "\tन बदलनेवाला यह प्रेम... रहता है मुझ में यह प्रेम ।\n" +
                    "`2.\tज्योति है जग की यह प्रेम... जीवन में देकर खरीदा है मुझे यह प्रेम;\n" +
                    "\tबलिदानवाला यह ख्रिस्त प्रेम... दिव्य और मधुर यह प्रेम ।\n" +
                    "`3.\tसंसार के प्रेम में खोया... मुझ को सनातन प्रेम से प्रेम किया;\n" +
                    "\tमुझे जीता है यह दिव्य प्रेम... दिल में भर आता यह प्रेम ।\n" +
                    "`4.\tविश्वास योग्य यह प्रेम... माता जैसे सम्भालता है हर दिन यह प्रेम;\n" +
                    "\tमहान और ऊँचा है प्रभु प्रेम... मुझे है खींचता यह प्रेम ।\n" +
                    "`5.\tशाश्वत है तेरा यह प्रेम... शान्ति देता है दिव्य वचन से यह प्रेम;\n" +
                    "\tसामर्थी है यह प्रभु प्रेम... सदा स्थिर रहता यह प्रेम ।", //song #120

                    "‘‘ईश्वर के पवित्र स्थान में उसकी स्तुति करो ।’’ \n" +
                    "(भजन 150:1)\n" +
                    "\tआओ उस के मन्दिर में यहोवा प्रभु की करो स्तुति,\t\t(2)\n" +
                    "\tभूमि आकाश के वासियों, सब मिलकर करो स्तुति उसकी;\t\t(2)\n" +
                    "\tराजा, राजा है, राजाओं के राजा की करो स्तुति,\t\t(2)\n" +
                    "\tआओ उसके मन्दिर में यहोवा प्रभु की करो स्तुति ।\n" +
                    "\tसर्वाधिकारी यीशु, सर्वशक्तिमान है यीशु;\n" +
                    "\tसम्पूर्ण प्रेमी यीशु, उत्तम भी है नम्र यीशु;\n" +
                    "\tसब पर दयालु है यीशु, आओ मिलकर करो स्तुति ।।\n" +
                    "`1.\tनरसिंगे और बर्बत के साथ करो स्तुति,\n" +
                    "\tडफ और तबलों की आवाज पर करो स्तुति;\n" +
                    "\tराजा वह राजाओं का है, आओ मिलकर करो स्तुति ।\n" +
                    "`2.\tतारदार साजों के साथ मिलकर करो स्तुति,\n" +
                    "\tमधुर स्वर और डफ बजाकर करो स्तुति;\n" +
                    "\tराजा वह अधिकारी है, आओ मिलकर करो स्तुति ।", //song #121

                    "‘‘हे मेरे मन, यहोवा को धन्य कह; और उसके किसी\n" +
                    "उपकार को न भूल ।’’ (भजन 103:1,2)\n" +
                    "\tस्तुति करो प्यारो स्तुति सर्वदा, करो प्यारो स्तुति सर्वदा ।।\n" +
                    "`1.\tनरक से उसने मुझ को बचाया, स्वर्ग के अन्दर मुझ को लाया;\n" +
                    "\tइसलिए स्तुति करो प्यारो -- करो प्यारो ।\t\t... स्तुति\n" +
                    "`2.\tमुझ गरीब के तारण के लिए विश्वम्भर प्रभु गरीब बनें;\n" +
                    "\tइसलिए स्तुति करो प्यारो -- करो प्यारो ।\t\t... स्तुति\n" +
                    "`3.\tपाप के दण्ड का भय है मिटाया, जीवन की शक्ति दिल में वह लाया;\n" +
                    "\tइसलिए स्तुति करो प्यारो -- करो प्यारो ।\t\t... स्तुति\n" +
                    "`4.\tमित्र हमारा प्रभु यीशु आएगा, महिमा की देह वह हमको देगा;\n" +
                    "\tइसलिए स्तुति करो प्यारो -- करो प्यारो ।\t\t... स्तुति", //song #122

                    "‘‘आओ हम झुककर दण्डवत करें, और घुटने टेकें ।’’ \n" +
                    "(भजन 95:6)\n" +
                    "\tप्रभु जी के चरणों में आस लगाओ,\n" +
                    "\tसीस नवाए स्तुति गाओ ।।\t\t(2) ... प्रभुजी\n" +
                    "`1.\tआओ यीशु गुण हम गाएँ... उसके प्रेम का गुण बखानें;\t\t(2)\n" +
                    "\tमधुर नाम की जय जयकार हो ।\t\t(2) ... प्रभुजी\n" +
                    "`2.\tयीशु छुड़या, यीशु बचाया... यीशुने हमसे प्रेम है किया;\n" +
                    "\tमहिमा उसकी और स्तुति हो ।\n" +
                    "`3.\tगीतें गाओं, भजन सुनाओ... यीशु नाम को नित्य उच्चारो;\n" +
                    "\tसब मिल उस को धन्य कहो ।\n" +
                    "`4.\tविश्व जगत का सिरजक जो है... अपनों का वह कृपा निधान है;\n" +
                    "\tउसके प्रेम को मत बिसरो ।\n" +
                    "`5.\tयीशु के चरणों में भेट चढ़ाओ... आत्मा प्राण और देह तुम सोंपो;\n" +
                    "\tप्रभु अपना उसको मानो ।", //song #123

                    "‘‘वह दस हजारों में उत्तम है ।’’ (श्रेष्ठ गीत 5:10)\n" +
                    "\tप्यारा मसीह, प्यारा मसीह, लाखो में प्यारा मेरा मसीह;\n" +
                    "\tमेरा अकेला सहारा वही ।।\t\t(2)\n" +
                    "`1.\tदुनिया में कोई और नाम है नहीं, उसी ने मुझ को दि अबदी खुशी;\n" +
                    "\tमुझको बचाया, गुनाह से छुड़ाया,\n" +
                    "\tऔर मुझको है दी उसने अपनी मुक्ति ।\t\t... प्यारा\n" +
                    "`2.\tपुत्र ईश्वर का है मेरा मसीह, मेरे प्रायश्चित का मेम्ना है वही;\n" +
                    "\tदुनिया में आया और लोहू बहाया,\n" +
                    "\tऔर जान अपनी प्यारी सलीब पर दे दी ।\n" +
                    "`3.\tसूली पर चढ़कर बलिदान हुआ, वास्ते हमारे वह मारा गया;\n" +
                    "\tजखमी हुआ और सताया गया,\n" +
                    "\tऔर फिर जिन्दा हुआ वह हमारा मसीह ।", //song #124

                    "‘‘में यहोवा से प्रेम रखता हूँ इसलिए कि उसने मेरे \n" +
                    "गिड़गिड़ाने को सूना है ।’’ (भजन 116:1)\n" +
                    "\tमसीह तू मेरा प्यारा है... तू मेरे दिल का नूर;\n" +
                    "\tतू ही मेरा कफारा है... ऐ मेरे दिल मंजूर ।।\n" +
                    "`1.\tजब में शैतान के बन्ध में था... गुनाह से था मामूर;\n" +
                    "\tवह हालत तू न देख सका... ऐ मेरे दिल मंजूर ।\n" +
                    "`2.\tमैं जखमी धायल था लाचार... नालायक और मजबूर;\n" +
                    "\tपर तू था मेरा मददगार... ऐ मेरे दिल मंजूर ।\n" +
                    "`3.\tजब सभों ने छोड़ दिया था... जब सब हो गए दूर;\n" +
                    "\tतब तू ने गोद में लिया था... ऐ मेरे दिल मंजूर ।\n" +
                    "`4.\tपास अब मसीह मैं तेरा हूँ... मैं तेरा हूँ जरुर;\n" +
                    "\tकाश तेरे पास मैं नित रहूँ... ऐ मेरे दिल मंजूर ।", //song #125

                    "‘‘पवित्र लोगों में उसकी मीरास की महिमा का धन कैसा है ।’’ \n" +
                    "(इफिसियों 1:18)\n" +
                    "\tबोलो जय जय, बोलो जय जय, प्रभु यीशु की जय;\n" +
                    "\tमहान ईश्वर, विश्वविधाता, तारणहारा है ।।\n" +
                    "`1.\tआदि और अन्त, अल्फा ओमिगा, परमेश्वर अब है;\n" +
                    "\tथा वही जो, आनेवाला है, शक्तिमान वह है ।\n" +
                    "`2.\tयीशु प्रभु में हमें बुलाया, और वह चुन लिया;\n" +
                    "\tप्रेम से हमें पवित्र किया, निर्दोष भी किया है ।\n" +
                    "`3.\tयीशु में तू ने लोहू के द्वारा, छुटकारा दिया है;\n" +
                    "\tहमें तू धोया माफी भी दे दी, अनुग्रह किया है ।\n" +
                    "`4.\tप्रभु यीशु ने दण्ड को हटाया, भय अब नहीं है;\n" +
                    "\tपाप, व्यवस्था, मृत्यु के बल से, स्वतंत्र किया है ।\n" +
                    "`5.\tमसीह में तू ने नया बनाया, पिता को जान गए;\n" +
                    "\tउसी में हमें ग्रहण भी किया, कैसा अद्भुत है ।\n" +
                    "`6.\tउसी में आत्मा की छाप लगी है, मीरास का बयाना है;\n" +
                    "\tमन की आँखे ज्योतिर्मय हुई, अद्भुत आशा है ।\n" +
                    "`7.\tप्रभु मसीह में मीरास हम बनें, अविनाशी जो है;\n" +
                    "\tसंतो में उस मीरास की महिमा, धन जो बड़ा है ।", //song #126

                    "(प्रकाशित - 1)\n" +
                    "\tतू ने कहा, अद्वैत ईश्वर, \n" +
                    "\t‘‘मैं जो हूँ’’, स्तुति मैं करुँ तेरी ।।\n" +
                    "`1.\tअल्फा ओमेगा तू ही प्रभु है, वर्तमान भूत भविश्य में तू है;\n" +
                    "\tपालनहारा जो तू ही मेरा है, सर्वाधिकारी को मैं सराहूँ;\n" +
                    "\tदिल से तुझको मैं स्तुति चढ़ाऊँ ।\n" +
                    "`2.\tप्रभु तू ने मुझे शुद्ध किया है, चोखे सोने की नाई किया है;\n" +
                    "\tमण्डली में तू मुझे लाया है, तू फिरता सात सोने की दिवट में;\n" +
                    "\tसर्वाधिकारी को मैं सराहूँ ।\n" +
                    "`3.\tतेरे बाल जो ऊन की नाई सफेद है, तू तो मेरा सलाहकार और ज्ञान है;\n" +
                    "\tतू तो अनुपम सर्वेसर्वा है, सर्वाधिकारी को मैं सराहूँ;\n" +
                    "\tदिल से तुझको मैं स्तुति चढ़ाऊँ ।\n" +
                    "`4.\tतेरा मुखडा सूरज की नाई है, आँखे जलती अग्नि समान जो है;\n" +
                    "\tमेरे हृदय को तूने देखा है, भस्म कर दिया मेरे पापों को;\n" +
                    "\tसर्वाधिकारी को मैं सराहूँ ।\n" +
                    "`5.\tपाँव तेरे पीतल की नाई है, पाप-जगत का भी न्याय किया है;\n" +
                    "\tक्रूस पर शैतान को हरा दिया, तू ने मुझ को जयवन्त किया है;\n" +
                    "\tसर्वाधिकारी को मैं सराहूँ ।\n" +
                    "`6.\tमुख से दोधारी तलवार निकलती, जो है मेरे शत्रु को नाश करती;\n" +
                    "\tपूराने स्वभाव को वह काटती है, प्रभु तू ने यह सब कुछ किया है;\n" +
                    "\tसर्वाधिकारी को मैं सराहूँ ।\n" +
                    "`7.\tतू तो थामे है सात सितारों को, प्रभु आदि और अन्त तू ही है;\n" +
                    "\tतू ने मुझ को भरपूर भी किया है, तू तो मेरी सम्पूर्णता भी है;\n" +
                    "\tदिल से गाऊँ आमीन, हल्लेलूयाह ।", //song #127

                    "‘‘वह सिंहासन पर बैठा था... ।’’  (प्रकाशित 5:7)\n" +
                    "\tहे करुणानिधान तू यीशु महान, सिंहासन पर तू विराजमान ।।\n" +
                    "`1.\tपवित्र तू है, सत्य तू है, दाऊद की कुँजी हाथ में तेरे है;\n" +
                    "\tखोले हुओं को बन्ध कोई न करता,\n" +
                    "\tबन्ध किए को कोई खोल न सकता;... यह है तेरी शान ।\n" +
                    "`2.\tसात तारे जिसके दाहिने हाथ में है, सोने की सात दिवटों में फिरता है;\n" +
                    "\tप्रथम और अन्तिम जीवित सदा है,\n" +
                    "\tदोधारी तलवार हाथ में तेरे है;... यह है तेरा मान ।\n" +
                    "`3.\tआँखे तेरी अग्नि की ज्वाला है, पाँव उत्तम पीतल के समान है;\n" +
                    "\tआत्मा ईश्वर की पास जिसके है,\n" +
                    "\tपुस्तक खोलने में जयवन्त तू ही है,... धन्य धन्य प्रधान ।\n" +
                    "`4.\tजो आमीन और विश्वासयोग्य है, सच्चा गवाह और सृष्टि का मूल है;\n" +
                    "\tभस्मकारी आग और न्यायी तू है,\n" +
                    "\tधीरज धरता सामर्थी तू है,... तू है सबसे महान ।\n" +
                    "`5.\tभजते प्रभुजी तुझको हम मिलकर, दण्डवत करते आभारी होकर;\n" +
                    "\tबड़े सामर्थी काम किए है,\n" +
                    "\tसमझ से बाहर प्रभु तू है,... करते हैं आदर मान ।", //song #128

                    "‘‘सारी वस्तुएँ उसी के द्वारा, उसी के लिए सृजी गयी है ।’’\n" +
                    "(कुलुस्सियों 1:16)\n" +
                    "\tमहासामर्थी ओ यीशु ! बहुत ही विशाल है तु,\n" +
                    "\tप्रतापी है, प्रेम से भरपूर, पूरे दिल से तुझ को भजूँ ।।\n" +
                    "`1.\tमसीह तू मेरा जीवन है, अब तो में संपूर्ण मरा हूँ;\n" +
                    "\tछिप गया परमेश्वर में अब, तुझ ही मैं दृढ़ भी रहूँ;\n" +
                    "\tप्रगट होगा महिमा के साथ, गौरव और स्तुति करुँ ।\n" +
                    "`2.\tमसीह तू तो सब में सब कुछ, हट गयी सब भिन्नता जो थी;\n" +
                    "\tन रहा बडा या छोटा, और न कोई मुरख, ज्ञानी;\n" +
                    "\tसब को तू ने एक कर दिया, जय-जयकार अब तेरा करुँ ।\n" +
                    "`3.\tमसीह तू मेरा सर्वश्रेष्ठ, सब बातों में तू प्रधान है;\n" +
                    "\tप्रभुता में तेरी मैं हू, तेरी इच्छा पूरी करुँ;\n" +
                    "\tतू ही शीरोमणि भी है, आदर से मैं प्रणाम करुँ ।\n" +
                    "`4.\tमसीह तू महिमा की आशा, कैसा अद्भुत ! मुझ मैं रहता;\n" +
                    "\tमन मैं आशा बढ़ती जाती, क्योंकि शीध्र तू है आता;\n" +
                    "\tमिलूँगा मैं तुझ से प्रभु, बड़ा आनन्द, धन्य कहूँ ।\n" +
                    "`5.\tमसीह तू मेरा विजेता, क्रूस के ऊपर जयवन्त हुआ;\n" +
                    "\tप्रधानता सामर्थ, अधिकार, पाँवो तले सब को किया;\n" +
                    "\tजयवन्त हूँ मैं तेरे कारण, नम्रता से भजन करुँ ।", //song #129

                    "‘‘यहोवा का तेज निवासस्थान में भर गया ।’’\n" +
                    "(निर्गमन 40:34)\n" +
                    "\tप्रभु यीशु तू ही, महिमा स्वरुपी, पूजनीय है ।।\n" +
                    "`1.\tकलीसिया में तू, फिरता रहता है,\t\t(2)... सब का आधार तू ही है;\t\t(2)\n" +
                    "\tपवित्र सभा का, प्रधान तू है,\t\t(2)... आदर के योग्य, तू ही है ।\t\t(2) -है\n" +
                    "`2.\tतेरी आज्ञा से, भक्त मूसा ने,... निवासस्थान निर्माण किया;\n" +
                    "\tमहिमा से अपनी, तू भर दिया,... महिमा निवासी, तू ही है ।-है\n" +
                    "`3.\tरुपान्तर तेरा, स्वरुप सुरज सा,... पुष्प है जैसे खिलता;\n" +
                    "\tहृदय खोला, तू शिष्यो का,... प्रकाश प्रभु, तू ही है ।\t -है\n" +
                    "`4.\tइच्छा ईश्वर की, तूने पूरी की,... अन्त तक तू अटल रहा;\n" +
                    "\tधैर्य धर प्रभु, प्राण तू दिया,... महिमा पिता की किया है । -है\n" +
                    "`5.\tमिट्टी-समान हम जो, मुक्ति दी हम को,... महिमित स्वरुप जो तेरा;\n" +
                    "\tहम में तूने निर्माण किया,... महिमा प्रभु तू पाया है । -है\n" +
                    "`6.\tआराधना और स्तुति, प्रेम से हम करते,... आभारी हम हैं तेरे;\n" +
                    "\tआत्मा, प्राण, देह अर्पण करते,... है प्रभु हम खुद, तेरे हैं । -है", //song #130

                    "‘‘... कि सब बातों में वही प्रधान ठहरे ।’’ (कुलुस्सियों 1:18)\n" +
                    "\tअनोखा है तू मसीहा, अद्वितीय ईश्वर तू है;\n" +
                    "\tअल्फा और ओमेगा, तू ही प्रभु है ।।\n" +
                    "`1.\tजन्म तेरा अनोखा है, विश्व में आनन्द लाया है;\n" +
                    "\tढ़ाढस देकर हम को, निर्भय तू ही किया है ।\n" +
                    "`2.\tजीवते वचन जो तेरे है, जीवन से भरपूर वे हैं;\n" +
                    "\tपरम पवित्र यीशु, जग का तू आदर्श है ।\n" +
                    "`3.\tतू ही महान परमेश्वर है, मृत्यु पर जय पाया है;\n" +
                    "\tशैतान को हरा कर, धर्मी हम को किया है ।\n" +
                    "`4.\tपाप और श्राप हटाया है, स्वर्गीय मार्ग दिखाया है;\n" +
                    "\tशक्तिमान परमेश्वर, स्तुति तुझ को देते है ।\n" +
                    "`5.\tसारे जगत में हे ईश्वर, प्रेम तेरा ही सनातन है;\n" +
                    "\tसमझ से बाहर वह है, महान तेरा प्रेम है ।\n" +
                    "`6.\tकलीसिया का सिर तू ही है, अंग हम सब को किया है;\n" +
                    "\tभरपूरी सब तुझ में, महिमित ईश्वर तू है ।", //song #131

                    "‘‘स्वर्ग और पृथ्वी का सारा अधिकार मुझे दिया गया है ।’’\n" +
                    "(मत्ती 28:18)\n" +
                    "\tसर्वाधिकारी हे प्रभु, तू ही;\n" +
                    "\tस्वर्ग और पृथ्वी में तू ही शिरोमणि है ।।\n" +
                    "`1.\tहर बातों में बढ़कर विजय पाते हैं,\n" +
                    "\tप्रेम किया जो हम से तू ख्रिस्त प्रभु है;\n" +
                    "\tहमने देखी है तेरी विजय स्तुति करते है ।\n" +
                    "`2.\tउसकी सामर्थ हमारी, विश्वास जो करते है;\n" +
                    "\tकितनी महान शक्ति हम जान गए है;\n" +
                    "\tजो जीवित हुआ देखकर उसे हर्ष करेंगे ।\n" +
                    "`3.\tजो बल देता है वही बलवन्त प्रभु,\n" +
                    "\tउसमें सब कुछ मैं करता जो उसको भाता है;\n" +
                    "\tउसके पुनरुत्थान की शक्ति की स्तुति करते है ।\n" +
                    "`4.\tख्रिस्त की मृत्यु की समानता में भागी होकर,\n" +
                    "\tकष्ट, दुःख, संकट के अनुभवों में जाकर;\n" +
                    "\tहम शरीर, प्राण, आत्मा में स्तुति करते है ।\n" +
                    "`5.\tजो बलवन्त ईश्वर हमें स्थिर किया है,\n" +
                    "\tउसके पुत्र यीशु के द्वारा महिमा उसको दो;\n" +
                    "\tऔर आदर सम्मान मिले, हल्लेलूयाह आमीन ।", //song #132

                    "‘‘मैं जो हूँ सो हूँ ।’’ (निर्गमन 3:14)\n" +
                    "\tहे प्रभु तू धन्य है, \n" +
                    "\tसिरजनहारा, तारणहारा, पालनहारा तू है ।।\n" +
                    "`1.\tजीवन की रोटी हमारी जो तू है, तृप्त है किया प्यारा जो तू है;\n" +
                    "\tकिया एक महान काम, सामर्थ्य हमारी तू है ।\n" +
                    "`2.\tउजियाला जग का तू ही हमारा, तूने प्रभुजी नयन है खोला;\n" +
                    "\tकिया एक अद्भुत काम, प्रकाश हमारा तू है ।\n" +
                    "`3.\tद्वार प्रभु एक ही तू है हमारा, प्रवेश कराया, उद्धार है दिया;\n" +
                    "\tकिया एक सम्पूर्ण काम, पूरी शान्ति तुझ में है ।\n" +
                    "`4.\tअच्छा चरवाहा तू ही हमारा, भेंडों के लिये जीवन है दिया;\n" +
                    "\tकिया छुटकरे का काम, भेडों को ले चलता है ।\n" +
                    "`5.\tपुनरुत्थान जीवन तू ही हमारा, मृत्यु से हमको पार है तू किया;\n" +
                    "\tकिया एक जयवन्त काम, सब कुछ नया किया है ।\n" +
                    "`6.\tमार्ग और सच्चाई तू ही है हमारा, झूठी शिक्षा से हमको बचाया;\n" +
                    "\tकिया एक आत्मिक काम, ऊँचे स्थान में रखा है ।\n" +
                    "`7.\tसच्ची दाखलत्ता तू ही प्रभुजी, डाली हम तेरे बने है तुझ में;\n" +
                    "\tकिया एक गहरा काम, आत्मा का फल दिया है ।", //song #133

                    "‘‘इससे बड़ा प्रेम किसी का नहीं ।’’  (यूहन्ना 15:13)\n" +
                    "\tहे यीशु तेरा प्रेम, कैसा महान है;\n" +
                    "\tआकाश के तारे, पर्वत, समुद्र, सबसे महान है ।।\t\t(2)\n" +
                    "`1.\tअगम्य आनन्द से हृदय भरपूर है,\t\t(2)\n" +
                    "\tप्रभु का कार्य कैसा महान है;\t\t(2)\n" +
                    "\tहर एक बिहान और हर एक साँझ, स्तुति के योग्य है ।\t\t(2)\n" +
                    "`2.\tसंकट के समय में जीवन नीरस होता,\n" +
                    "\tईश्वर पुकारता हूँ, दया मुझ पर दर्शाओ;\n" +
                    "\tबिनती से पहले वह मुझ से कहता, मैं तेरे साथ हूँ ।\n" +
                    "`3.\tअन्धेरी घाटी से होकर मुझे जाना,\n" +
                    "\tमृत्यु और जोखिम से सफर मुझे करना;\n" +
                    "\tचरवाहा बनकर अगुवाई करता, सदा वह साथ रहता ।\n" +
                    "`4.\tघटी और कमी का मुझे नहीं डर है,\n" +
                    "\tहरी चराईयों में, मुझे बिठाता है;\n" +
                    "\tभोजन और जल से, तृप्त वह करता, वह मेरे साथ है ।\n" +
                    "`5.\tईश्वर के भवन में, स्तुति सदा करूँगा,\n" +
                    "\tसम्पूर्ण हृदय से उसको सदा भजूँगा;\n" +
                    "\tस्तुति प्रशंसा के योग्य ईश्वर, हल्लेलूयाह आमीन ।", //song #134

                    "‘‘यीशु जो हम से प्रेम करता है और\n" +
                    "जिसने अपने लोहू के द्वारा हमें पापों से छुड़ाया है ।’’\n" +
                    "(प्रकाशित 1:5,6)\n" +
                    "\tऐ प्रेमी यीशु तू ने, जो प्यार हम से किया,\n" +
                    "\tहम याद करते झुकते, मुक्ति का आनन्द दिया ।।\n" +
                    "`1.\tबलिदान तेरा अद्भुत, जो सब के लिए हुआ;\n" +
                    "\tसब के पापों के बदले, प्रायश्चित तू ने किया ।\n" +
                    "`2.\tबन्धुवे थे हम मिस्र में भेजा तू ने मूसा को,\n" +
                    "\tबलवन्त भुजा के द्वारा स्वतंत्र हम को किया ।\n" +
                    "`3.\tमाफी का आनन्द देकर, आगे चलाया हम को;\n" +
                    "\tयात्रा में साथ रहकर विजय का जीवन दिया ।\n" +
                    "`4.\tजंगल में नदी बहाई, मरुभूमि में सोता;\n" +
                    "\tबंजर भूमि को फलवन्त, हरा भरा भी किया ।\n" +
                    "`5.\tबाबुल से तू ने छुड़ाया, हर बन्धन को है तोड़ा;\n" +
                    "\tझूठी शिक्षा से हम को, प्रभु तू ने बचाया ।\n" +
                    "`6.\tसंगति में हमें वह लाया, मण्डली का अंग बनाया;\n" +
                    "\tगवाह हम को बनाके, शत्रु को लज्जित किया ।\n" +
                    "`7.\tऐ महाप्रेमी यीशु, ये सब कुछ तू ने किया;\n" +
                    "\tआदर प्रशंसा करते, महान उद्धार जो दिया ।", //song #135

                    "‘‘जो हम से प्रेम रखता है, और\n" +
                    "अपने लोहू के द्वारा हमें पापों से छुड़ाया है ।’’  \n" +
                    "(प्रकाशित 1:5)\n" +
                    "\tयीशु तू ने मेरे लिए कुर्बानी चढ़ाई ।।\t\t(2)\n" +
                    "`1.\tक्रूस पर यीशु तू ने अपनी जान चढ़ाई,\t\t(2)\n" +
                    "\tजान चढ़ाई, जान चढ़ाई ।\t\t(2)...यीशु\n" +
                    "`2.\tअपने खून से तू ने मेरी जान कमाई; जान कमाई, जान कमाई ।\n" +
                    "`3.\tरोशनी अपनी तू ने मुझ में आ चमकाई; आ चमकाई, आ चमकाई ।\n" +
                    "`4.\tतेरी मुहब्बत है मुझ में आ समाई; आ समाई, आ समाई ।\n" +
                    "`5.\tसब गुनाह से तू ने मुझ को दी रिहाई; दी रिहाई, दी रिहाई ।\n" +
                    "`6.\tक्यों न गाऊँ मुंजी तेरी नित्य बड़ाई; नित्य बड़ाई, नित्य बड़ाई ।", //song #136

                    "‘‘परमेश्वर प्रेम है ।’’ (1 यूहन्ना 4:8)\n" +
                    "\tप्रेमी ईश्वर प्रेम तू है, प्रेम तेरा ही सच्चा है ।।\n" +
                    "`1.\tप्रेम तेरा जो सनातन का है, करुणा से हमें खींचा है;\n" +
                    "\tप्रमाण किया प्राण दे के, बलिदानवाला प्रेम वह है ।\n" +
                    "`2.\tप्रेम किया तूने सारे जगत से, सब बचे तू चाहता है;\n" +
                    "\tधन्य है तू ढ़ापा पाप, ढ़ापनेवाला प्रेम वह है ।\n" +
                    "`3.\tबन्धन तेरा प्रेम का दृढ़ है, हम को ख्रिस्त में बाँधा है;\n" +
                    "\tख्रिस्त के प्रेम से कोई हमें, अलग कर न सकता है ।\n" +
                    "`4.\tमाता यदि भूले तो भूले, प्रेम तेरा न भूलता है;\n" +
                    "\tकभी न बदले प्रेम तेरा, न बदलनेवाला है ।\n" +
                    "`5.\tप्रेम तेरा प्रभु सामर्थी है, टूटे न यह बलवन्त है;\n" +
                    "\tबाढ़के द्वारा बुझे न, जयवन्तवाला प्रेम यह है ।", //song #137

                    "‘‘परमेश्वर ने जगत से ऐसा प्रेम रखा कि उसने अपना\n" +
                    "एकलौता पुत्र दे दिया ।’’" +
                    "(यूहन्ना 3:16)\n" +
                    "\tप्रेमी विश्वासयोग्य परमेश्वर पिता, दिया अपने पुत्र को;\n" +
                    "\tक्रूस पर बलि हो, लोहू बहाए, पाप हमारा धोने को ।।\n" +
                    "`1.\tबलिदान पूर्ण प्रेम ईश्वर का, भेजा अपने पुत्र यीशु को;\n" +
                    "\tइसलिए जग से प्रेम करता अधिक, कारण उसकी सृष्टि जो ।\n" +
                    "`2.\tसनातन प्रेम से प्रेम जो किया, प्रमाण दिया क्रूस पर प्राण देके;\n" +
                    "\tलोहू बहाया और प्रायश्चित किया, पाप संसार का धोने को ।\n" +
                    "`3.\tप्रेम में छिपी जो विश्वासयोग्यता, प्र्रगट की तुच्छ पापी जन पर;\n" +
                    "\tपाप स्वीकार कर के निकट जब आते, क्षमा देता उन सब को ।\n" +
                    "`4.\tजीवन तू बदला, पुत्र बनाया, अनन्त जीवन हम सब को दिया;\n" +
                    "\tतेरा महान प्रेम जो हमने चखा, मीरास के योग्य हम हों ।\n" +
                    "`5.\tस्तुति करते हैं महान प्रभु की, आत्मा प्राण और शरीर देकर;\n" +
                    "\tहल्लेलूयाह स्तुति हो प्रभु की, युगानुयुग स्तुति हो ।", //song #138

                    "‘‘अद्वेत परमेश्वर हमारे उद्धारकर्ता की महिमा...\n" +
                    "युगानुयुग रहे ।’’ (यहुदा 25)\n" +
                    "\tवन्दन है, वन्दन हे यीशु;\n" +
                    "\tवन्दन तुझ को हमारा, हे यह वन्दन तुझ को हमारा ।\n" +
                    "`1.\tआया जग में मानव देह में, मानव जाति को मुुक्ति दिलाने;\n" +
                    "\tमृत्यु सहा, मृत्युंजय हुआ, महामहिमा का राजा;\n" +
                    "\tतुझ को वन्दन है यह हमारा ।\n" +
                    "`2.\tपापी को देखा, प्रेम दिखाया, करुणा से कलवरी पास ले आया;\n" +
                    "\tप्रेम से लाया, प्रेम से धोया, प्रेम से आँसू निवारा;\n" +
                    "\tअनुपम, प्रेम इस जग में तेरा ।\n" +
                    "`3.\tतारण करने, देहधारी हुआ, क्रूस के मरण को अर्पण हुआ;\n" +
                    "\tकरुणा कर कंगाल को बुलाया, मार्ग दिखाया स्वर्ग का;\n" +
                    "\tतुझ को, हृदयार्पण हो सबका ।\n" +
                    "`4.\tअनाथ था मैं, तू मेरा नाथ है, तू मेरी चट्टान, तू मेरा आश्रय;\n" +
                    "\tअन्धा मैं, मेरे अन्तरंग में, ज्योति दिखाकर चलाता;\n" +
                    "\tप्रभुजी, स्तुतियोग्य है तू त्राता ।\n" +
                    "`5.\tजग को छोड़ा, स्वर्ग में लौटा, परमपिता की प्रतिज्ञा भेजा;\n" +
                    "\tपवित्र आत्मा का वरदान हम पर, प्रलय जैसे उतारा;\n" +
                    "\tराजा, स्तुतियज्ञ तुझ को हमारा ।\n" +
                    "`6.\tआएगा स्वर्ग से साथ संतो के, स्वर्गीय पिता की पूर्ण महिमा में;\n" +
                    "\tप्रमापमय प्रभु प्रगट होगा, अक्षय देह मुझे देगा;\n" +
                    "\tप्रणाम, युग युग तुझ को करूँगा ।\n" +
                    "`7.\tस्तुति-सिंहासन पर आसीन है, परम-पावन पार वर्णन के;\n" +
                    "\tतेजोमय विभव में रहता, महिमित मुक्तिदाता;\n" +
                    "\tतुझ को, वन्दन है हे विधाता ।", //song #139

                    "‘‘हे हमारे प्रभु, और  परमेश्वर तू ही महिमा, \n" +
                    "और आदर, और सामर्थ के योग्य है ।’’ \n" +
                    "(प्रकाशित 4:11)\n" +
                    "\tवन्दना करो, प्रभु यीशु की,\t\t(2) जय जयकार करो ।।\t\t(2)\n" +
                    "`1.\tमेरे जीवन में सब से प्रधान है,\n" +
                    "\tमेरा मालिक, राजा वही है, युग-युग महिमा प्रभु ही की है;\n" +
                    "\tगाता रहूँगा, भजता रहूँगा, जय के नारे मारो ।\t\t...वन्दना\n" +
                    "`2.\tमेरा आदर्श और गौरव वही है,\n" +
                    "\tउसकी प्रभुता जो सब के ऊपर है, नाम उसका अद्भुत अनुपम है;\n" +
                    "\tगाता रहूँगा, भजता रहूँगा, जय के नारे मारो ।\n" +
                    "`3.\tयहोवा महान और स्तुति के योग्य है,\n" +
                    "\tसन्तों की भक्ति और पवित्रता है, महा प्रतापी वह भय योग्य है;\n" +
                    "\tगाता रहूँगा, भजता रहूँगा, जय के नारे मारो ।\n" +
                    "`4.\tबुद्धि और सामर्थ, ज्ञान प्रभु ही है;\n" +
                    "\tउसकी सच्चाई आकाश से ऊँची है,\t\n" +
                    "\tसेनाओ का यहोवा जो संग-संग है;\n" +
                    "\tगाता रहूँगा, भजता रहूँगा, जय के नारे मारो ।", //song #140

                    "‘‘और उन्होंने पास आकर और उसके पाँव पकड़ कर \n" +
                    "उसे प्रणाम किया ।’’ " +
                    "(मत्ती 28:9)\n" +
                    "\tसीस नवाए प्रभु वन्दन करते, \n" +
                    "\tपाँव पड़े हम प्रभु कीर्तन करते ।।\n" +
                    "`1.\tपापी जगत का तारण करने... प्रीत पधारे प्रभु वन्दन करते ।\n" +
                    "`2.\tपूरे हृदय से भजें तुझे हम... सुबुद्धि दीजो प्रभु वन्दन करते ।\n" +
                    "`3.\tहर्षित मन है आज हमारा... भाग मिला है प्रभु वन्दव करते ।\n" +
                    "`4.\tदुःखी निराशी देखा हमें जब... वारे तुम आए प्रभु वन्दन करते ।\n" +
                    "`5.\tआज हमारे मन हैं उच्चारते... जय प्रभु जय हम वन्दन करते ।", //song #141

                    "‘‘वह आप ही हमारे पापों को अपनी देह पर लिए हुए\n" +
                    "क्रूस पर चढ़ गया ।’’" +
                    "(1 पतरस 2:24)\n" +
                    "\tचढ़ाता हूँ मैं धन्यवाद प्रभु... क्रूस के उस प्रेम के लिये;\n" +
                    "\tमारा गया और गाड़ा गया था... जी उठा मेरे लिये ।।\t\t(2)\n" +
                    "`1.\tकाँटो का ताज पहिना तूने सिर पर, हाथ पाँव ठोकें क्रूस पर तेरे;\n" +
                    "\tहुआ था बलि मेम्ने की नाई... सहा सब मेरे लिये ।\t\t(2) चढ़ाता\n" +
                    "`2.\tदुःख सहा तू ने कि शान्ति में पाऊँ... क्रूस पर चढ़ा कि मैं पाऊँ मुकुट;\n" +
                    "\tमरण को सहा कि मैं जीवन पाऊँ... कैसा प्रेम मेरे लिये ।\n" +
                    "`3.\tदेखता हूँ महिमित स्वर्ग मेरा... न पाया गुण से यह मेरे;\n" +
                    "\tखुशी के आँसू के साथ भजूं मैं... यह सब दान मेरे लिये ।\n" +
                    "`4.\tधृणित पाप से करता हूँ धृणा... क्रूस पर वह हो गया है दूर;\n" +
                    "\tलगाओ सिंहासन मेरे हृदय में... गाऊँ मैं तेरे लिये ।", //song #142

                    "‘‘याह की स्तुति करो क्योंकि वह भला है ।’’ \n" +
                    "(भजन 135:3)\n" +
                    "\tहल्लेलूयाह ! स्तुति प्रशंसा गाऊँगा ।।\n" +
                    "`1.\tक्रूस पर चढ़कर लोहू बहा के,\t\t(2) बचाया प्रभु जी ने मुझको ।\t\t(2)\n" +
                    "`2.\tनिष्कलंक यीशु के लोहू के द्वारा, पापों का दाग मेरा धुला ।\n" +
                    "`3.\tक्यों न गाऊँ मैं गीत उद्धार का, गाता हूँ गुण प्रभु तेरा ।\n" +
                    "`4.\tधन्य प्रभु बलिदान के लिए, करता हूँ दण्ड़वत्त तुझको ।\n" +
                    "`5.\tगाऊँगा लेकर सुसमाचार को, करूँगा मुक्ति का प्रचार मैं ।\n" +
                    "`6.\tसाथ रहो प्रभु हरदम मेरे, बढ़ाओ मेरे कदम को ।\n" +
                    "`7.\tहर्षित मन से ऊँची आवाज से, करता हूँ प्रभु की उपासना ।", //song #143

                    "(भजन 34:1)\n" +
                    "\tहर समय स्तुति करता रहूँगा ।\n" +
                    "\tसदा उसकी कीर्ति मैं गाता रहूँगा ।\n" +
                    "`1.\tयहोवा से प्रार्थना करते ही... मेरे भय को दूर किया;\n" +
                    "\tसारे संकटों में साथ मेरे रहकर,\n" +
                    "\tपास बुलाकर मुझे दिलासा दिया... आराधना सदा करूँगा ।\n" +
                    "`2.\tजीवन भर मैं गाता रहूँगा... तेरी भलाई के लिए प्रभु;\n" +
                    "\tमेरे जीवन के अन्तिम क्षण तक,\n" +
                    "\tतेरी विश्वासयोग्यता के लिए... सदा तुझे मैं भजूँगा ।\n" +
                    "`3.\tमहान है तेरी महिमा जो... अद्भुत प्रभावशाली ईश्वर;\n" +
                    "\tपूरे दिल से स्तुति करूँगा,\n" +
                    "\tअनन्त तेरे कार्यो के लिए... निश्चय तुझे मैं भजूँगा ।\n" +
                    "`4.\tतेरी मनसा को पूरा करके... गौरव के साथ तू ने अगुवाई की;\n" +
                    "\tमेरा प्रभु और चरवाहा होकर,\n" +
                    "\tतू प्रभु मेरे जीवन में है... सच्चाई से तुझे भजूँगा ।", //song #144

                    "‘‘उस ने खरे मन से उनकी चरवाही की ।’’ \n" +
                    "(भजन 78:72)\n" +
                    "\tमैं गाऊँगा, हर समय गाऊँगा, \n" +
                    "\tप्रभुजी स्तुति तेरी करूँगा ।।\n" +
                    "`1.\tउत्तम रखवाला तू जो बना है, भेडों के लिए प्रभु प्राण दिया है;\n" +
                    "\tपाप का प्याला तूने पिया है, उद्धार का कटोरा मुझे दिया है;\n" +
                    "\tहर्षित हो के प्रभु गाऊँगा ।\n" +
                    "`2.\tमहान रखवाला तू अब साथ है, आवश्यकताएँ सब पूर्ण करता है;\n" +
                    "\tतू मेरे जी में जी ले आता है, तराई के अनुभव में निकट रहता है;\n" +
                    "\tयात्रा में गाते गाते जाऊँगा ।\n" +
                    "`3.\tप्राणों का रखवाला तू जो सच्चा है, रखवाली भेड़ों की न्याय से करता है;\n" +
                    "\tनकली रखवालो से तुझ को धृणा है, तेरी भेडें तेरी आवाज सुनती है;\n" +
                    "\tपूरे हृदय से प्रभु गाऊँगा ।\n" +
                    "`4.\tप्रधान रखवाला तू ही मेरा है, शीध्र ही प्रगट तू होने वाला है;\n" +
                    "\tमहिमा का मुकुट देनेवाला है, पवित्र नगर में रखनेवाला है;\n" +
                    "\tऊँचे स्वर से प्रभु गाऊँगा ।", //song #145

                    "‘‘वे सब यीशु के नाम पर घुटनें टेकेें ।’’ \n" +
                    "(फिलिप्पियों 2:10)\n" +
                    "\tयीशु जी तेरे महान नाम की बड़ाई, \n" +
                    "\tगाते गाते हृदय उमण्ड रहे है;\n" +
                    "\tप्रेम से जब तेरे चरणों को ढूंढ़ते, \n" +
                    "\tउतना प्रेम अधिक बढ़ता जाता है ।।\n" +
                    "`1.\tस्वर्ग और पृथ्वी गाएँ वह महान नाम,\n" +
                    "\tप्रेम, सत्य, न बदलनेवाला तेरा महान नाम;\n" +
                    "\tकष्टों से छुड़ानेवाला वह महान नाम,\n" +
                    "\tसन्त जिसकी सदा बड़ाई करें वह महान नाम ।\n" +
                    "`2.\tबुराई को सब हटानेवाला वही महान नाम,\n" +
                    "\tढूंढनेवालों के लिए चंगाई जैसा महान नाम;\n" +
                    "\tसब भलाईयाँ देनेवाला तेरा महान नाम,\n" +
                    "\tइस पृथ्वी के लोग बड़ाई करें महान नाम ।\n" +
                    "`3.\tविरोधी को भगाने वाला तेरा महान नाम,\n" +
                    "\tहमें प्रेम से ग्रहण करने वाला तेरा महान नाम;\n" +
                    "\tपवित्र लोग जिसकी बडाई करते महान नाम,\n" +
                    "\tसब सन्तों को स्वर्ग ले जानेवाला महान नाम ।", //song #146

                    "‘‘सो तुम्हारे लिये जो विश्वास करते हो,वह तो बहुमूल्य है ।’’\n" +
                    "(1 पतरस 2:7)\n" +
                    "\tगाओ, मधुर मधुर यीशु नाम ।।\n" +
                    "`1.\tस्वर्ग छोड़कर जग में वह आया... पापिन कारण लोहू बहाया;\t\t(2)\n" +
                    "\tजी उठकर उस ने सब को हराया...\t\t(2) पूरा किया सब काम ।\n" +
                    "`2.\tउसने हमारे दुःखों को मिटाया... रोगिन शोकिन चंगा भी किया;\n" +
                    "\tदर्द भरे दिल को उसने भी छुआ... किया एक अद्भुत काम ।\n" +
                    "`3.\tयीशु ने सब के अपराधों को उठाया... उनके कारण घायल भी हुआ;\n" +
                    "\tअधर्मी के कारण कुचला भी गया... आप को किया बलिदान ।\n" +
                    "`4.\tआओ प्यारो सब मिल गाएँ... दण्डवत करके खुशियाँ मनाएँ;\n" +
                    "\tचरणों में उसके प्रशंसा चढ़ाएँ... होके अति भयमान ।", //song #147

                    "‘‘तेरा नाम ऊँडेले हुए इत्र के तुल्य है ।’’ (श्रेष्ठ गीत 1:3)\n" +
                    "\tमधुर, मधुर, यीशु नाम प्यारा, \n" +
                    "\tस्तुति के योग्य है प्रभु हमारा;\t\t(2)\n" +
                    "\tमधुर, मधुर यीशु नाम प्यारा, \n" +
                    "\tमधुर मधुर, यीशु नाम ।।\n" +
                    "`1.\tस्वर्ग छोड़कर जगत में आया, क्रूस पर चढ़कर लोहू बहाया ।\t\t(2)\n" +
                    "`2.\tशैतान को उसने क्रूस पर हराया, नरक के दण्ड से हमको बचाया ।\n" +
                    "`3.\tपाप से मुक्त भी उसने कराया, पिता ईश्वर से मेल कराया ।\n" +
                    "`4.\tलोहू से धोकर शुद्ध बनाया, ईश्वर का पुत्र हमको बनाया ।\n" +
                    "`5.\tआत्मा का भागीदार बनाया, ईश्वर का मन्दिर हमको बनाया ।", //song #148

                    "‘‘तेरा नाम बहाया हुआ तेल सा है ।’’ (श्रेष्ठ गीत 1:3)\n" +
                    "\tप्रभु तेरा नाम सुवन्दित गाऊँ, \t\t(2)\n" +
                    "\tयीशु तेरा नाम सुवन्दित गाऊँ ।।\n" +
                    "`1.\tमैं तो था मुर्दा पाप में अपने (2)... प्रेम किया अति भारी ।\t\t(2)\n" +
                    "`2.\tखोया हुआ था भुला था बिसरा... ढूंढ़ने आया तू जग में ।\n" +
                    "`3.\tजब मेरे टूटे सारे सहारे... तू ने आन बचाया ।\n" +
                    "`4.\tसूली पर तू ने लोहू बहाया... पाप का भय है मिटाया ।\n" +
                    "`5.\tमरके तू फिर से हुआ है जिन्दा... मौत का डँक मिटाया ।\n" +
                    "`6.\tअब है तू बैठा बाप के दहिने... तू ही है मेरा सहारा ।\n" +
                    "`7.\tमुझ को तू लेने आएगा फिर से... गाऊँ मैं गुण क्यों न तेरे ।", //song #149

                    "‘‘हे छोटे झुण्ड, मत डर, क्योंकि तुम्हारे पिता को यह\n" +
                    "भाया है कि तुम्हें राज्य दें ।’’ (लूका 12:32)\n" +
                    "\tगाऊँगा मैं सुबह शाम\n" +
                    "\tयीशु नाम, ख्रिस्त नाम ।।\n" +
                    "`1.\tकीड़ा जैसे मानव मुझ को, प्रभु राज्य देने को;\n" +
                    "\tस्वर्ग से पृथ्वी पर आया, प्राण बलिदान किया ।\n" +
                    "`2.\tहे अयोग्य छोटे झुण्ड, मत डर प्रभु ने कहा;\n" +
                    "\tराज्य तुझ को दे देने को, आदरयोग्य पिता को भाया ।\n" +
                    "`3.\tपाप-शाप के गढे में गिर के, मैं था पूरा नाश हुआ;\n" +
                    "\tमहान उद्धार मुझ को दिया, स्वर्ग-राज्य में ले आया ।\n" +
                    "`4.\tनीतिहीन था मैं प्रभु, नीतिमान मुझे ठहराया;\n" +
                    "\tनीति-उद्धार का वस्त्र दिया, नीति राज्य में ले आया ।\n" +
                    "`5.\tपरमराज्य के लिए मुझ को, नाम लेकर प्रभु बुलाया;\n" +
                    "\tवारिस अपना मुझे बनाया, शैतान को शर्मिन्दा किया ।\n" +
                    "`6.\tस्वर्गदूत चकित हो देखते, परमेश्वर की अद्भुत किमया;\n" +
                    "\tक्या है आदमी उनके लिये, राज्य प्रभु ने तय किया ।\n" +
                    "`7.\tदानिय्येल, शद्रक, मेशक और अबेदेनेगो को राज्य में लाया,\n" +
                    "\tछोटे झुण्ड को चुन के प्रभु, राज्य में ऊँचा स्थान दिया ।\n" +
                    "`8.\tकैसी भी परीक्षा आये, प्रभु की स्तुति करुँगा;\n" +
                    "\tमहिमा आदर देकर प्रभु को, हल्लेलूयाह गाऊँगा ।", //song #150

                    "‘‘तेरा महिमायुक्त नाम धन्य कहा जायें \n" +
                    "जो सब धन्यवाद और स्तुति से परे है ।’’ \n" +
                    "(नहेमायाह 9:5)\n" +
                    "\tप्रभु यीशु तेरे पावन नाम की, \n" +
                    "\tप्रशंसा स्तुति हो सर्वदा ।।\n" +
                    "`1.\tस्वर्ग और पृथ्वी पर ऊँचा तेरा नाम, प्रभावशाली है तेरा नाम;\n" +
                    "\tसन्तों के प्रशंसा योग्य है तेरा नाम ।\n" +
                    "`2.\tशैतान और पाताल को हराया यह नाम, जयवन्त हुआ है तेरा नाम;\n" +
                    "\tहमें विजयी बनाया है यह नाम ।\n" +
                    "`3.\tपापीयों के सब पाप मिटाने, दुनिया में आया है प्यारा नाम;\n" +
                    "\tहमें स्वर्ग में ले जाता है यह नाम ।\n" +
                    "`4.\tउत्तम सन्तगण प्रशंसा करते है, ऊँचे परमेश्वर का है यह नाम;\n" +
                    "\tसारी दुनिया में सब से महान है यह नाम ।\n" +
                    "`5.\tदुःख विपत्ति और परीक्षा के समय, सदा सम्भालेगा वह सच्चा नाम;\n" +
                    "\tसारी रुकावटें हटाता है यह नाम ।", //song #151

                    "‘‘वही गाली सुनकर गाली नहीं देता था, और दुःख \n" +
                    "उठाकर किसी को धमकी नहीं देता था ।’’ (1 पतरस 2:23)\n" +
                    "\tस्तुति के योग्य तू ही प्रभु, \n" +
                    "\tमेरे लिए निन्दित हुआ था; स्तुति के योग्य तू ही प्रभु ।।\n" +
                    "`1.\tतेरे अपने लोगों ने निन्दा की, और ग्रहण तुझ को नहीं किया,\n" +
                    "\tमेरे लिए तू ही दोषित हुआ, तेरे प्रेम के कारण स्तुति करुँ ।\n" +
                    "`2.\tसत्य, मार्ग और जीवन तू ही है, अनन्त जीवन देने आया;\n" +
                    "\tभरमानेवाला तुझ को कहा, पर तू दयालु यीशु प्रभु ।\n" +
                    "`3.\tयहूदा के गोत्र का तू सिंह है, जिस का न आदि न अन्त है;\n" +
                    "\tतुझ को सामरी और नीच कहा, पर तू जगत का नाथ प्रभु ।\n" +
                    "`4.\tसब शत्रुओं को तू ने क्षमा किया, दोष न गिना पर आशीष दी;\n" +
                    "\t‘दोषी तू है’ उन्होंने कहा, पर तू तो निर्दोष था प्रभु ।\n" +
                    "`5.\tदुष्टात्मा तुझे देख कर कांपे, डांटकर उन्हें तू बाहर किया;\n" +
                    "\t‘दुष्टात्मा है तुझ में’ ये कहा, हे दयालु प्रिय यीशु प्रभु ।\n" +
                    "`6.\tतेरा नाम मधु से भी मधुर है, मधुर गीत से तुझे मैं भजूँ;\n" +
                    "\tमुझ पापी के लिए बली हुआ, दण्डवत कर मैं तुझ को भजूँ ।", //song #152

                    "(व्यवस्था 7:9; 1 थिस्स 5:23,24; \n" +
                    "विलाप 3:23)\n" +
                    "\tतेरी विश्वासयोग्यता प्रभु यीशु,\n" +
                    "\tआकाश मण्डल के पार पहुँची है ।।\n" +
                    "`1.\tतुझे प्रेम करके तेरी आज्ञाओं को... मानने वाले सन्तों के साथ;\t\t(2)\n" +
                    "\tवाचा अपनी स्थिर तू करता\t\t(2)... सदा महिमा में रहता प्रभुजी ।\t\t(2)\n" +
                    "`2.\tहजार पीढ़ी तक करुणा तू करता... विभव में रहता बहुत ही अमूल्य है;\n" +
                    "\tअद्भुत है कृपासागर ईश्वर... बहुतायत से स्तुति करते हैं ।\n" +
                    "`3.\tतेरी सच्चाई आकाश तक पहुँची... स्तुति के योग्य सदा तू ही है;\n" +
                    "\tमेरे मन में तू ही प्रभु चमका... भुल नहीं सकता मधुर तेरे प्रेम को ।\n" +
                    "`4.\tमहान तेरी विश्वासयोग्यता... बहुत ही भरोसे के योग्य तू है;\n" +
                    "\tहम पर तेरा प्रेम प्रगट हुआ... हर दिन पाते नये रुप से प्रभु ।\n" +
                    "`5.\tहमारे आत्मा प्राण और देह को... हमारे प्रभु यीशु के आने तक;\n" +
                    "\tरक्षा करेगा सम्पूर्ण रीति से... हर दिन वह निर्दोष रखेगा ।\n" +
                    "`6.\tपिता, पुत्र, पवित्र आत्मा का... युग युग तक हो महिमा आदर;\n" +
                    "\tपरिपूर्ण रुप से फैल भी जाए... भांति, भांति से प्रभु की मण्डली में ।", //song #153

                    "‘‘तुम्हारा बुलाने वाला विश्वासयोग्य है ।’’ \n" +
                    "(1 थिस्स 5:24)\n" +
                    "\tहे प्रभु तू विश्वासयोग्य सामर्थी है,\n" +
                    "\tकैसा महान, अद्भुत, सच्चा, प्रतापी तू दयालु है ।।\n" +
                    "`1.\tस्वर्ग और पृथ्वी पर उसके नीचे जो, तेरे ही नाम पर घुंटने टेकें;\n" +
                    "\tईश्वर की महिमा करें,\n" +
                    "\tहर एक की जीभ स्वीकार करें भी, तू ही प्रभु मसीह है ।\n" +
                    "`2.\tकाम तेरे अद्भुत सामर्थ अपार जो, प्रभुता करता और देखता भी है;\n" +
                    "\tअद्भुत प्रेमी प्रभु है,\n" +
                    "\tपापी बचाने जग में तू आया, महान उद्धार दिया है ।\n" +
                    "`3.\tचालीस बरस तक उनको चलाया, जिनको छुड़ाया मिसर से तू ने;\n" +
                    "\tआँखों की पुतली समान,\n" +
                    "\tदृष्टान्त वे हुए हम सब के लिए, अद्भुत तेरी योजना है ।\n" +
                    "`4.\tस्वर्ग तूने खोला मन्ना बरसाया, और सब को जीवन का पानी दिया;\n" +
                    "\tतृप्ति बड़ी तुझ में है,\n" +
                    "\tअग्नि का खंभा और बादल का भी, अगुवाई सदा करते है ।\n" +
                    "`5.\tमार्ग में आंधी आशा, निराशा, शत्रु के हमले और क्लेष भी जो थे;\n" +
                    "\tसम्भाला हम को तूने,\n" +
                    "\tअपनी प्रतिज्ञा पूरी की उसने, मीरास हमें दी है ।", //song #154

                    "‘‘परमेश्वर विश्वासयोग्य है ।’’ (1 कुरिन्थियों 10:13)\n" +
                    "\tविश्वासयोग्य मेरे प्रभु... मैं तेरी स्तुति करूँगा ।।\n" +
                    "`1.\tकरुणा से बुलाया है... और मुझे सम्भाला है;\n" +
                    "\tइसलिए मैं तुझे भजूँगा... और तेरी स्तुति करूँगा ।\n" +
                    "`2.\tमैं तेरे प्रेम से हे प्रभु... कितनी ही बार दूर गया;\n" +
                    "\tपर जब मैं तेरे पास आया... तू ने मुझे क्षमा कर दिया ।\n" +
                    "`3.\tकीचड़ में जब मैं गिरा... तू ने मुझे उठा लिया;\n" +
                    "\tशत्रु के फन्दों से तू ने... मुझ को जयवन्त जीवन दिया ।\n" +
                    "`4.\tतू मेरा शरणस्थान है... और तू ही मेरा गढ़ भी है;\n" +
                    "\tमेरे किलों के चारों और... मेरा रक्षक तू ही था ।\n" +
                    "`5.\tतू मेरा सच्चा साक्षी है... विश्वासयोग्य तू प्रभु है;\n" +
                    "\tमेरा प्रभु सनातन का... मैं तेरी स्तुति करूँगा ।", //song #155

                    "‘‘और उसने मुझे एक नया गीत सिखाया जो हमारे\n" +
                    "परमेश्वर की स्तुति का है ।’’ (भजन 40:3)\n" +
                    "\tस्तुति हो यीशु तेरी, हल्लेलूयाह ! स्तुति हो यीशु तेरी;\t\t(2)\n" +
                    "\tस्तुति हो तेरी कि तूने बचाया, और किया है हमको बरी ।।\t\t(2)\n" +
                    "`1.\tजमा हुए हैं हम अब, हल्लेलूयाह !... गाते हैं मिलकर हम सब;\n" +
                    "\tतू ही हमारा है त्राता और दाता... और तू ही हमारा है सब ।\n" +
                    "`2.\tकीच से निकला हमें, हल्लेलूयाह ! किया है तू ने आजाद;\n" +
                    "\tस्तुति अब गाए हम सब क्यों न तेरी, और हो जाए हम तेरे दास ।\n" +
                    "`3.\tसारे फरिश्ते एक साथ, हल्लेलूयाह ! गाते है मिलकर हरदम;\n" +
                    "\tस्तुति वे करते हैं तेरी हमेशा, और करते नहीं हैं विश्राम ।\n" +
                    "`4.\tजाएँगे जब हम आसमान, हल्लेलूयाह ! गाएँगे मिलकर हरदम;\n" +
                    "\tबरबत बजा के, आवाजें मिलाकर के, हम गाएँगे सुबह ओ शाम ।", //song #156

                    "‘‘उस ने मुझे सत्यनाश के गढ़े और दलदल की\n" +
                    "कीच में से उबारा ।’’ (भजन 40:2)\n" +
                    "`1.\tहम करेंगे तारीफ खुदा के बेटे की मिलकर,\n" +
                    "\tआज और कल, अबद तक एकसा है आदरयोग्य प्रभु ।\n" +
                    "\tमुक्तिदाता यीशु है, उस में कोई दोष भी नहीं है;\n" +
                    "\tवही सभों में श्रेष्ठ भी है, हल्लेलूयाह आमीन ।।\n" +
                    "`2.\tसत्यनाश के गढ़े और दलदल की कीच से निकाला मुझे,\n" +
                    "\tबलवन्त हाथों से उठाकर रखा चट्टान पर उसने ।\n" +
                    "`3.\tआँख की पुतली समान मुझे रखता प्रभु यीशु,\n" +
                    "\tस्वर्गीय आशीषे उण्डेलता रहता है प्यारा प्रभु ।\n" +
                    "`4.\tमाता-पिता छोडे प्रभु नहीं छोडेगा मुझे,\n" +
                    "\tदुःख तकलीफें शैतान लावे प्रभु उनसे छुडाए ।\n" +
                    "`5.\tआत्मिक शान्ति देता है कि पाऊँ विजय का जीवन,\n" +
                    "\tउस के साथ मैं राज्य करूँगा, हल्लेलूयाह गाऊँगा ।", //song #157

                    "‘‘कौन हमें मसीह के प्रेम से अलग कर सकता है ।’’\n" +
                    "(रोमियों 8:35)\n" +
                    "\tमक्तिदाता यीशु प्रभु स्तुति मैं करुँ;\n" +
                    "\tशुद्ध और अनन्त प्रेम अपना मुझे दिखाया ।\n" +
                    "`1.\tप्रभु मेरे पक्ष हेै विरोधी कौन होवें ?\n" +
                    "\tदूत भी होवें प्रधान भी होवें,\n" +
                    "\tप्रभु प्रेम से न मुझे कोई हटाए-मसीह प्रेम से न मुझे कोई हटाए ।\n" +
                    "`2.\tमनुष्य रुप धारण किया खाली हो गया,\n" +
                    "\tकाल भी आवे, तलवार भी आवे;\n" +
                    "\tप्रभु प्रेम से न मुझे कोई हटाए-मसीह प्रेम से न मुझे कोई हटाए ।\n" +
                    "`3.\tसर्वलोक तारण के लिए क्रूस पर तू चढ़ा,\n" +
                    "\tक्लेश भी आवे, मुसीबत आवे;\n" +
                    "\tप्रभु प्रेम से न मुझे कोई हटाए-मसीह प्रेम से न मुझे कोई हटाए ।\n" +
                    "`4.\tअनगिनित मुसीबतें मसीह ने है सही,\n" +
                    "\tनंगाई आवे, उवद्रव आवे;\n" +
                    "\tप्रभु प्रेम से न मुझे कोई हटाए-मसीह प्रेम से न मुझे कोई हटाए ।\n" +
                    "`5.\tमृत्यु को हराके प्रभु फिर तू जी उठा,\n" +
                    "\tमौत भी आवे, जीवन भी आवे;\n" +
                    "\tप्रभु प्रेम से न मुझे कोई हटाए-मसीह प्रेम से न मुझे कोई हटाए ।\n" +
                    "`6.\tमेल कराया तूने प्रभु स्वर्गीय पिता से,\n" +
                    "\tपहाड़ भी आवे, तराईयाँ आवे;\n" +
                    "\tप्रभु प्रेम से न मुझे कोई हटाए-मसीह प्रेम से न मुझे कोई हटाए ।\n" +
                    "`7.\tन बदलनेवाला यीशु संग हमारे है,\n" +
                    "\tवर्तमान में, भविष्य काल में;\n" +
                    "\tप्रभु प्रेम से न मुझे कोई हटाए-मसीह प्रेम से न मुझे कोई हटाए ।", //song #158

                    "‘‘मैं अपने सारे मन से धन्यवाद करूँगा ।’’ (भजन 138:1)\n" +
                    "\tप्रभु तेरी स्तुति करुँ, तेरी महिमा गाऊँ ।।\t\t(2)\n" +
                    "`1.\tतेरे आसनों में प्रभु\t\t(2)... हृदय भेट चढ़ाऊँ ।\t\t(2)\n" +
                    "`2.\tयीशु की सुन्दरता से मैं... भरकर गुण दिखाऊँ ।\n" +
                    "`3.\tतेरे ही वचन के द्वारा... नया जीवन पाऊँ ।\n" +
                    "`4.\tप्रभु शक्ति दे मुझे तू... ताकि वचन सुनाऊँ ।\n" +
                    "`5.\tपवित्रात्मा की अगुवाई से... तेरी इच्छा जानूँ ।\n" +
                    "`6.\tप्रभु भ्रातृ प्रेम मुझे दे... कि तू प्रसन्न होवे ।\n" +
                    "`7.\tपूरे मन से बिनती मेरी... तेरा दर्शन पाऊँ ।", //song #159

                    "‘‘यहोवा... मेरा ऊँचा गढ़ है ।’’ (भजन 18:2)\n" +
                    "\tस्तुति करें यीशुजी की, अति सुन्दर और उत्तम भी है ।।\n" +
                    "`1.\tतेरे ऊँचे महान नाम की... स्तुति करना अति उत्तम है;\n" +
                    "\t\tहल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह ।।\n" +
                    "`2.\tक्रूस पर अमूल्य लोहू बहाकर... प्रभु ने धोया हम दुष्टो को ।।\n" +
                    "`3.\tऐसा महान उद्धार देकर... किया उसने हमें अपनी प्रजा ।।\n" +
                    "`4.\tमेरी चट्टान ढ़ाल है वह मेरी... मेरा प्रभु मेरा गढ़ भी है ।।\n" +
                    "`5.\tऊँचा गढ़ वह उद्धार का सींग है... प्रभु हमारा छुडानेवाला ।।\n" +
                    "`6.\tसभों से भी तू परम सुन्दर... रमणीय है और अति प्रिय भी ।।\n" +
                    "`7.\tदिन और रात हजारों स्वरों से... स्तुति करना अति उत्तम है ।।", //song #160

                    "‘‘तेरी सच्चाई महान है ।’’ (विलाप गीत 3:23)\n" +
                    "\tयीशु तेरी दया दृष्टि अधिक है, \n" +
                    "\tहाँ, अधिक है ।।\n" +
                    "`1.\tपिता की नाई कृपा तू करता, माता की नाई दिलासा देता;\n" +
                    "\tकपट से मुझ को बचाता है तू, बचाता है तू, बचाता है ।\n" +
                    "`2.\tबच्चों को जैसे सम्भाले मुर्गी, वैसे ही तू ने मेरी खबर की;\n" +
                    "\tस्तुति गाऊँ हर घड़ी मैं, हर घड़ी मैं, हर घड़ी ।\n" +
                    "`3.\tशेरनी के बच्चें भुखे मरें भी, लेकिन मुझे कुछ कमती न होगी;\n" +
                    "\tहमेशा मुझ को सम्भालता तू, सम्भालता तू, सम्भालता ।\n" +
                    "`4.\tमृत्यु की घाटी में होकर चलूँ मैं, भयंकर बातें देखुँ जो मैं;\n" +
                    "\tयीशु के बल से खुशी से भरकर, स्तुति करुँ मैं, स्तुति करुँ ।\n" +
                    "`5.\tदुःख की घड़ी जो मुझ पर आए, दर्द जो मेरे दिल को सताए;\n" +
                    "\tतेरे वचन से शान्ति पाता, शान्ति पाता, शान्ति ।\n" +
                    "`6.\tतेरी सच्चाई स्वर्ग तक पहुँची, तेरी दया आसमान से है ऊँची;\n" +
                    "\tमुझ नीच को दिखा दिया यह, दिखा दिया यह, दिखा दिया ।\n" +
                    "`7.\tपहाड़ अपनी जगह को छोडे, और समुद्र सूख भी जाए;\n" +
                    "\tमेरे लिए तेरी कृपा अटल है, कृपा अटल है, यीशु हल्लेलूयाह ।", //song #161

                    "‘‘अपने शरीरों को जीवित, और पवित्र, और परमेश्वर को \n" +
                    "भावता हुआ बलिदान करके चढ़ाओं । (रोमियों 12:1)\n" +
                    "\tहृदय भेंट चढ़ाए प्रभु को... स्तुति प्रशंसा करें;\n" +
                    "\tहम सब सन्त मिलकर ।।\n" +
                    "`1.\tपाप का भार उठाने, आया मसीह जग में;\t\t(2)\n" +
                    "\tपापियों के सब पाप मिटाने\t\t(2)... जीवन सनातन दिया ।\n" +
                    "`2.\tसंकट क्लेश उठाया, नम्र और दीन बनकर;\n" +
                    "\tद्वार उद्धार का खोला प्रभुजी\t\t(2)... सनातन आशा दी ।\n" +
                    "`3.\tआश्चर्य स्वर्गीय प्रेम, हम पापियों के लिए;\n" +
                    "\tफिर मत जाना पापी जगत में\t\t(2)... पाप में न फँसकर ।\n" +
                    "`4.\tअर्पण करते है तुझ को, आत्मा प्राण, देह भी;\n" +
                    "\tरक्षा करो प्रभु इस जीवन की\t\t(2)... बिनती हमारी यही ।", //song #162

                    "‘‘मैं तेरे किए हुए उद्धार से आनन्दित हूँ ।’’ \n" +
                    "(1 शमूएल 2:1)\n" +
                    "\tस्तुति प्रशंसा हे प्रभु, मैं गाऊँ बार बार;\n" +
                    "\tमहान उद्धार दे दिया, दिल शान्त कर दिया ।\n" +
                    "`1.\tसंसार के फन्दे में था, पापों का दास था;\n" +
                    "\tलोहू की शक्ति से प्रभु, तू ने छुडा लिया ।\n" +
                    "`2.\tपापों के भार से जीवन, मेरा दुःखी हुआ;\n" +
                    "\tप्रभु ने बोझ उठा लिया, दुःख दर्द सब हटा ।\n" +
                    "`3.\tअन्धेरा मन में था मेरे, पथ से भटक गया;\n" +
                    "\tउजियाला प्रभु बन गया, सत पथ से दिखा दिया ।\n" +
                    "`4.\tघूरे के ढेर से प्रभु, तू ने उठा लिया;\n" +
                    "\tफकीर और दरिद्र को, राजा बना दिया ।", //song #163

                    "‘‘ताकि मेरी आत्मा तेरा भजन गाती रहे और कभी चुप न हो ।’’ \n" +
                    "(भजन 30:12)\n" +
                    "\tओह ! मेरा मन गा रहा है... गीत नया प्रभु का;\n" +
                    "\tकैसी खुशी है वर्णन से बाहर\t\t(2)... प्रेम बड़ा प्रभु का ।।\n" +
                    "`1.\tमसीह में मुझे मीरास बनाया, संकल्प क्या ही अद्भुत तेरा था;\n" +
                    "\tजगत की उत्पति से पहले ही\t\t(2)... प्रभु में चुन लिया था ।\n" +
                    "`2.\tमसीह में तू ने क्षमा किया है, लोहू बहाया मुझे धोया है;\n" +
                    "\tछुटकारा देकर निर्दोष भी किया\t\t(2)... पवित्र तू बनाया ।\n" +
                    "`3.\tमसीह में मुझे निकट बुलाया, बीच की दिवार को तू ने ढा दिया;\n" +
                    "\tताकि मैं एक नया मनुष्य बन जाऊँ\t\t(2)... तू तो यही चाहता था ।\n" +
                    "`4.\tमसीह में दण्ड की आज्ञा नहीं है, पूरी आजादी उसमें मिली है;\n" +
                    "\tस्वर्गीय स्थानों में मुझको बिठाया\t\t(2)... नयी सृष्टि बनाया ।\n" +
                    "`5.\tमसीह में स्वर्गीय आशीष मिली है, पूर्ण शान्ति और आनन्द पाया है;\n" +
                    "\tमहिमा और विजय मेें हमको बुलाया\t\t(2)... गाएँ सब हल्लेलूयाह ।", //song #164

                    "‘‘परन्तु परमेश्वर ने जो दया का धनी है...\n" +
                    "हमें मसीह के साथ जिलाया ।’’ (इफिसियों 2:4,5)\n" +
                    "\tमेरा मन लागो,\t\t(2)\n" +
                    "\tयीशु जी के ध्यान, प्रभु जी के ध्यान ।।\n" +
                    "`1.\tप्रेम की तेरी रीत निराली\t\t(2)... तेरी अनोखी शान ।\t\t(2)\n" +
                    "`2.\tपापिन कारण क्रूस उठाई... दे दी अपनी जान ।\n" +
                    "`3.\tजो प्रभु तेरी शरण में आवे... बच गए उस के प्राण ।\n" +
                    "`4.\tजिस ने तेरा दामन छुआ... पाई शिफा उसी आन ।\n" +
                    "`5.\tबिनती हमारी सुनिए प्रभुजी... दीजो अपना ज्ञान ।", //song #165

                    "‘‘उसने मुझे नया गीत सिखाया ।’’ (भजन 40:3)\n" +
                    "1.\tनये गीत से मेरा हृदय उमण्डता, यीशु का भजन करुँ;\n" +
                    "\tसुगन्धित तेल समान मैं तेरे नाम से प्रेम करूँगा ।\n" +
                    "\t\tहल्लेलूयाह स्तुति हल्लेलूयाह, मेरे प्रभु के बारे में गाऊँगा;\n" +
                    "\t\tतेरा अनुग्रह नित्य मैं पाता हूँ, भजन यीशु का करूँगा ।।\n" +
                    "`2.\tबीते दिनों में मुझे सम्भाला, कष्ट दुःख जो भी आये;\n" +
                    "\tमुझे आशीर्वादों को देकर, रक्षा भी उसने की ।\n" +
                    "`3.\tकभी-कभी क्षण भर के लिए, अपने मुख को ढ़ाँप लिया;\n" +
                    "\tअपने क्रोध को मुझ पर से हटाया, अनुग्रह उण्डेल दिया ।\n" +
                    "`4.\tयद्यपि अकाल अधिक हो जाये, प्रभु आश्रय मेरा होगा;\n" +
                    "\tकई स्थानों में रोग फैल भी जाये, बचाता वह रहेगा ।\n" +
                    "`5.\tप्रभु शीध्र आता आनन्द के साथ, ताकि स्वर्ग में इकट्ठा करें;\n" +
                    "\tआशा से बाट जोहते हुए, स्वर्ग की और ताकूँगा ।", //song #166

                    "‘‘मैं तुझसे सदा प्रेम रखता आया हूँ ।’’ \n" +
                    "(यिर्मयाह 31:3)\n" +
                    "\tयीशुजी करुँ तुझ से ऐसा अब प्रेम, \n" +
                    "\tताकि मुझमें उमड़े तेरा ही प्रेम;\n" +
                    "\tहल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह ।।\n" +
                    "`1.\tहर दिन मैं प्रेम तेरा, चखता ही रहता हूँ;\n" +
                    "\tस्वर्गीय भोजन ही से, पोषण भी पाता हूँ;\n" +
                    "\tयीशुजी जीवन जल तू, मुझ को देता ।\n" +
                    "`2.\tचट्टान पर मुझ को तूने, खड़ा भी किया है;\n" +
                    "\tमेरे पैरों में तूने, दृढ़ता समाई है;\n" +
                    "\tयीशुजी आश्रय मेरा तू ही सदा ।\n" +
                    "`3.\tलोहू बहाया क्रूस पर, मुझ को बचाने को;\n" +
                    "\tविश्व व्यापी मण्डली में, मुझ को भी लेने को;\n" +
                    "\tयीशुजी दया तेरी अति महान ।\n" +
                    "`4.\tप्रतिज्ञाओं को अपनी पूरी तू करता है,\n" +
                    "\tनिरन्तर अनुग्रह तू मुझ को दिखाता है;\n" +
                    "\tयीशुजी प्रेम तेरा कैसा अटल ।\n" +
                    "`5.\tमृत्यु पर जयवन्त होके फिर से जीवित हुआ,\n" +
                    "\tतू ही महिमा का राजा, शीध्र ही आएगा;\n" +
                    "\tयीशु के साथ रहना सब से प्यारा ।", //song #167

                    "‘‘उस धन्य आशा की... बाट जोहते रहें ।’’ " +
                    "(तीतुस 2:13)\n" +
                    "\tहल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह, स्तुति;\n" +
                    "\tहल्लेलूयाह, हल्लेलूयाह, तेरा राज्य आएगा ।।\n" +
                    "`1.\tपापों से छुडाया मुझे आझाद किया है,\n" +
                    "\tहोशन्ना, होशन्ना मेरा दिल गाएँगा ।\n" +
                    "`2.\tमेम्ने के महा तेज से जग खूब चमकेगा,\n" +
                    "\tप्रभुका महान दर्शन सारा जग पाएगा ।\n" +
                    "`3.\tऐ सारे लोगों आओ करें भक्ति मसीह की,\n" +
                    "\tपाक रुह से भरकर हम करें तारीफ उस की ।", //song #168

                    "‘‘और वे... एक नया गीत गा रहे थे ।’’ " +
                    "(प्रकाशित 14:3)\n" +
                    "`1.\tसभी अनुग्रह का प्रभु... सब प्राणियों का आनन्द है;\n" +
                    "\tहम स्तुति के गीत गातें है... आनन्द से तेरी स्तुति करें ।\n" +
                    "\t\tहल्लेलूयाह, हल्लेलूयाह;\t\t(2)\n" +
                    "\t\tहल्लेलूयाह मैं गाता हूँ, आनन्द से आगे मैं बढ़ता हूँ ।।\n" +
                    "`2.\tप्रेम से उसने ढूंढ़ा मुझे... प्रीति से उसने बचाया मुझे;\n" +
                    "\tपवित्र जीवन बिताने को... मुझ पापी पर किया दया ।\n" +
                    "`3.\tथोडे समय के क्लेश सहने... प्रतिदिन का अनुग्रह दिया है;\n" +
                    "\tपद चिन्हों पर प्रभु के... चलने को मुझे बुलाया है ।\n" +
                    "`4.\tनाशमान देह को बदल कर... महिमा का शरीर देने को;\n" +
                    "\tमहिमा की आत्मा से भरा मुझे... मृत्यु के भय से छुड़ा लिया ।\n" +
                    "`5.\tपृथ्वी के उत्तम फल समान... ईश्वर की अनन्त मीरास की नाई;\n" +
                    "\tपृथ्वी के लोगों के बीच में हूँ... प्रेम से छुड़ोती का दाम दिया ।\n" +
                    "`6.\tयीशु का गीत गाने के लिए... जो दूसरे गा नहीं सकते;\n" +
                    "\tयोग्य न था पर प्रेम किया... यीशु को क्या दे सकता हूँ ।", //song #169

                    "‘‘वह उनका पूरा-पूरा उद्धार कर सकता है ।’’ \n" +
                    "(इब्रा 7:25)\n" +
                    "\tस्तुति प्रशंसा करो... हल्लेलूयाह;\n" +
                    "\tउसको सराहके खुशी मनाओं... हल्लेलूयाह;\n" +
                    "\tआँख की पुतली की नाई पिछले समयों में,\n" +
                    "\tहमें सम्भाला उसने... हल्लेलूयाह;\n" +
                    "\tनित्य स्तुति प्रशंसा करो ।।\n" +
                    "`1.\tपापों को मिटाया तूने... हल्लेलूयाह;\n" +
                    "\tऔर कोप से बचाया तूने... हल्लेलूयाह;\n" +
                    "\tश्रापित रोगों को तूने मिटा दिया है,\n" +
                    "\tशोक को मिटाने आया... हल्लेलूयाह ।\t\t... नित्य\n" +
                    "`2.\tमाता यदि भूल भी जाये... हल्लेलूयाह;\n" +
                    "\tतो भी पुत्र बनाके हमें सम्भालेगा,\n" +
                    "\tमित्र हमारा मसीह माता से अधिक जो है;\n" +
                    "\tउत्तम दान दिया... हल्लेलूयाह ।\n" +
                    "`3.\tपरीक्षा के समयों में... हल्लेलूयाह;\n" +
                    "\tदुःख विपत्ति कितने ही सहें... हल्लेलूयाह;\n" +
                    "\tयीशु प्रभु हमारा अपने वचन के द्वारा,\n" +
                    "\tहानि न होने देगा... हल्लेलूयाह ।\n" +
                    "`4.\tआँधी और तूफान भी आएँ... हल्लेलूयाह;\n" +
                    "\tउसने जोखिम से हमें बचाया... हल्लेलूयाह;\n" +
                    "\tनैय्या को यीशु जी ने मेरी सम्भाल लिया,\n" +
                    "\tनाश न होने दिया... हल्लेलूयाह ।\n" +
                    "`5.\tसारे जगत के अन्दर... हल्लेलूयाह;\n" +
                    "\tतुझे साक्षी अपना ठहराया... हल्लेलूयाह;\n" +
                    "\tपीछे न हटना कभी पतरस की नाई तू;\n" +
                    "\tअपनी शक्ति के द्वारा सम्भालेगा ।", //song #170

                    "‘‘इसके बाद मैं ने स्वर्ग में मानो बड़ी भीड़ को ऊँचे \n" +
                    "शब्द से यह कहते सुना, कि ‘हल्लेलूयाह’ ।’’ \n" +
                    "(प्रकाशित 19:1)\n" +
                    "\tहल्लेलूयाह गायेंगे, हल्लेलूयाह गायेंगे;\t\t(2)\n" +
                    "\tहल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह;\t\t(2)\n" +
                    "\tहल्लेलूयाह गायेंगे, हल्लेलूयाह गायेंगे ।\n" +
                    "`1.\tउद्धार मसीह ने हमारा किया, अपने लोहू से छुटकारा दिया;\t\t(2)\n" +
                    "\tमहान उद्धार, अनन्त उद्धार, पूरा उद्धार वह है;\t\t(2)\n" +
                    "\tइसलिए हम गायेंगे ।\n" +
                    "`2.\tमहिमा का दर्शन हम को कराया, स्वर्गीय वैभव उसने दिखाया;\n" +
                    "\tआदर, प्रभुता, स्तुति, प्रधानता सब कुछ उसी का है;\n" +
                    "\tइसलिए हम गायेंगे ।\n" +
                    "`3.\tआदर करेंगे जीवते मसीह को, अपने जीवन से दिखायेंगे उसको;\n" +
                    "\tकिया धनी, बड़ा प्रेमी, अनमोल बनाया है;\n" +
                    "\tइसलिए हम गायेंगे ।\n" +
                    "`4.\tसामर्थ प्रभु की सनातन से जो है, वही सम्भाले जो उसकी शरण है;\n" +
                    "\tबढ़कर विजय, साहस, विश्वास सब कुछ हमारा है;\n" +
                    "\tइसलिए हम गायेंगे ।\n" +
                    "`5.\tयात्रिक जीवन में जो कुछ भी आए, ‘‘आमीन’’ हम कहकर सहते भी रहें;\n" +
                    "\tकैसा आनन्द, अद्भुत शान्ति दुःख सहने में है;\n" +
                    "\tइसलिए हम गायेंगे ।\n" +
                    "`6.\tतुम जो ईश्वर से डरनेवाले हो, और क्या तुम छोटे क्या तुम बड़े हो;\n" +
                    "\tधन्य कहो दुल्हिन उसकी तैयार अब हुई है,\n" +
                    "\tइसलिए हम गायेंगे ।", //song #171

                    "‘‘और नगर... चोखे सोने का था ।’’ (प्रकाशित 21:18)\n" +
                    "\tईश्वर की महिमा,\t\t(2)\n" +
                    "\tयुगानुयुग तक होती रहेगी (2)... ईश्वर की महिमा ।।\t\t(2)\n" +
                    "`1.\tजिस नगर का रचनेवाला ईश्वर है,\n" +
                    "\tउसी नगर का हमें वारिस भी बनाया;\n" +
                    "\tहम स्तुति वन्दना करते हैं ।\n" +
                    "`2.\tयहाँ कोई स्थिर रहनेवाला नगर नहीं है,\n" +
                    "\tस्वर्ग में वह नगर प्रभु ने है स्थिर किया;\n" +
                    "\tहम स्तुति प्रणाम करते हैं ।\n" +
                    "`3.\tईश्वर का नगर स्वर्गीय सिय्योन है,\n" +
                    "\tउस नगर में वह हम को भी ले आया;\n" +
                    "\tजय-जयकार हम करते हैं ।\n" +
                    "`4.\tपरदेशी और पराये अब हम नहीं रहे,\n" +
                    "\tप्रभु ने हम सब को, घर का वारिस बनाया;\n" +
                    "\tबड़ाई हम सब करते हैं ।\n" +
                    "`5.\tसोने का नगर वह फाटक मोती के है,\n" +
                    "\tऐसे नगर में हमें, दया से वह ले आया;\n" +
                    "\tहम सदा गुण उसके गातें हैं ।", //song #172

                    "‘‘जैसा तू ने देखा कि एक पत्थर... ।’’ \n" +
                    "(दानिय्येल 2:45)\n" +
                    "\tख्रिस्त प्रभु जी महिमा तेरी हो, \n" +
                    "\tसनातन का है राज्य तेरा ।।\n" +
                    "`1.\tदेखो प्रियों भेद यही है, जग में मनुष्य की सहायता के बिना;\n" +
                    "\tपहाड़ में से उखाड़ा गया था, जो एक पत्थर ।\n" +
                    "`2.\tसोने और चांदी का राज्य जो जग में,\n" +
                    "\tपीतल और लोहे का राज्य जो इसमें;\n" +
                    "\tयही पत्थर उन सब राज्यों को चूर चूर करेगा ।\n" +
                    "`3.\tहे प्रियों, अद्भुत पत्थर यही है, बड़ा होकर पृथ्वी में फैल गया;\n" +
                    "\tप्रभु मसीह की यही सार्वकालिक मण्डली है ।\n" +
                    "`4.\tउस राज्य को देखने का भाग्य, उस राज्य में पहुँचने का भाग्य भी;\n" +
                    "\tअनुभव कर सकते, केवल सन्त जो जग में है ।\n" +
                    "`5.\tशुद्ध हृदय और पवित्रता को, देगा प्रभु मसीह तुमको प्रेम से;\n" +
                    "\tये अतुल्य शुद्धि ले लो, जब प्रभु देता ।\n" +
                    "`6.\tआमन्त्रण जो हमें दिया है, उस के राज्य की मीरास के लिए;\n" +
                    "\tचाल उसके योग्य चलो, प्रियो वह कहता है ।", //song #173

                    "‘‘मैं यहोवा का गीत गाऊँगा \n" +
                    "क्योंकि वह महाप्रतापी ठहरा है ।’’ (निर्गमन 15:1)\n" +
                    "\tगीतें गाएँ सामर्थ के -- तेरी स्तुति करें;\n" +
                    "\tमेरा तारणहार ख्रिस्त -- तेरी स्तुति करें;\n" +
                    "\tख्रिस्त मेरा पिता है देख -- उस को दिल से भजें ।।\n" +
                    "`1.\tयहोवा के विजय के गाएँ गीत -- काम अजूबे किये हैं;\t\t(2)\n" +
                    "\tजयवन्त है यहोवा आज -- जय जय हल्लेलूयाह ।\t\t(2)\n" +
                    "`2.\tघोड़े सवारों को दुश्मन के -- फैंक दिया समुद्र में;\n" +
                    "\tतेरे नाम की जय जय हो -- जय जय हल्लेलूयाह ।\n" +
                    "`3.\tयहोवा युद्ध करता है -- तेरा नाम यहोवा है;\n" +
                    "\tमहान नाम की जय जय हो -- जय जय हल्लेलूयाह ।\n" +
                    "`4.\tरथों को फिरौन के -- फेंक दिया समुद्र में;\n" +
                    "\tमेरे प्रभु की जय जय हो -- जय जय हल्लेलूयाह ।\n" +
                    "`5.\tगीतें गाओ यहोवा के -- उसकी उत्तम महिमा के;\n" +
                    "\tजय जय मेरे प्रभु की हो -- जय जय हल्लेलूयाह ।", //song #174

                    "‘‘और यहोवा... उन के आगे आगे चला करता था ।’’ \n" +
                    "(निर्गमन 13:21)\n" +
                    "`1.\tदिन में बादल का छाया बना... रात में अग्नि का ज्वाला बना;\n" +
                    "\tरक्षक बना हमारा - प्रभु जी... सुख शान्ति से सम्भाला ।\n" +
                    "\t\tधन्य, धन्य, धन्य प्रभु को जिसने मुक्ति दी हमको;\n" +
                    "\t\tशरण में अपनी लाया - प्रभु जी... दिन रात है सम्भाला ।\n" +
                    "`2.\tवचन का मन्ना खिलाया हमें... पानी चट्टान से पिलाया हमें;\n" +
                    "\tआत्मा को तृप्त है किया - प्रभु जी... दिल मेें तू शान्ति लाया ।\n" +
                    "`3.\tइस सुन्दर आत्मिक जीवन में... प्राण, आत्मा, शरीर और हृदय में;\n" +
                    "\tहै स्वर्गीय जीवन ड़ाला - प्रभु जी... आत्मिक जागृति लाया ।\n" +
                    "`4.\tकनान देश में लाया मुझे... सन्तों के साथ मिलाया मुझे;\n" +
                    "\tदण्डवत तुझे करुँ मैं - प्रभु जी... साष्टाँग प्रणाम करुँ मैं ।", //song #175

                    "‘‘तू वही है और तेरे वर्षो का अन्त नहीं होने का ।’’\n" +
                    "(भजन 102:27)\n" +
                    "\tआदि और अन्त रहित है, हे ईश्वर तू परिपूर्ण है;\n" +
                    "\tनीति और ज्ञान तुझ में है, ज्योति-निवासस्थान तू है ।\n" +
                    "`1.\tइब्राहीम को तूने बुलाया, उसी वंश में जन्म लिया;\n" +
                    "\tअनाथों का नाथ हुआ, अनाथ बनकर तू आया ।\n" +
                    "`2.\tइसहाक को तू ने छुड़ाया, बदले में बलि तू हुआ;\n" +
                    "\tयहुदा से बेचा गया, पापियों के लिये मृत्यु सही ।\n" +
                    "`3.\tयोना समान ही तीन दिन, कब्र में अपनी रहा;\n" +
                    "\tमनुष्यों को उद्धार देने, फिर से जीवित तू हुआ ।\n" +
                    "`4.\tबारह गोत्रों से तू आया, बारह शिष्यों को बुलाया;\n" +
                    "\tकन्या से पैदा हुआ, कन्या सिय्योन को विवाहा ।\n" +
                    "`5.\tदाऊद का पुत्र तू है, दाऊद का प्रभु भी तू है;\n" +
                    "\tमुझ पापी से प्रेम करके, रक्षा मेरी करता है ।", //song #176

                    "‘‘दाऊद सब का सब लौटा लाया ।’’ \n" +
                    "(1 शमू  30:19)\n" +
                    "\tगाऊँगा, तेरी स्तुति, हे प्रभु तू महान है;\n" +
                    "\tतू दुःखों को हटानेवाला, पापों से बचानेवाला;\n" +
                    "\tशैतान के फन्दे से छुडाता है ।।\n" +
                    "`1.\tजग में जब खोता हूँ, प्रेम तेरा भूलता हूँ;\n" +
                    "\tशैतान को मौका देता हूँ,\n" +
                    "\tचरवाहा यीशु तू बनकर, दया से मुझको ढूँढ़कर;\n" +
                    "\tसच्चे मार्ग में तू लाता है,\n" +
                    "\tकैसा अद्भुत वह आनन्द, वापस आने से है;\n" +
                    "\tदिल मेरा आभारी हो गया है ।\n" +
                    "`2.\tआँधिया उठती है जब, तूफान डराता है तब;\n" +
                    "\tभयभीत जब मैं होता हूँ,\n" +
                    "\tउसी वक्त पास तू आकर, ढ़ाढस मुझे तू देकर;\n" +
                    "\tनिर्भय मुझे तू करता है,\n" +
                    "\tसच्चा पिता तू मेरा, तू है सहारा मेरा;\n" +
                    "\tमहिमा, आदर, प्रशंसा तुझी को है ।\n" +
                    "`3.\tतेरा वचन जब मानता, अर्पण अपने को करता;\n" +
                    "\tहाथ तेरा पकड़ लेता हूँ,\n" +
                    "\tतब मेरा साथ तू देकर, शान्ति, आनन्द से भरकर;\n" +
                    "\tनिराशा दूर तू करता है,\n" +
                    "\tजान जाता हूँ मैं तभी, प्रेम तेरा है वही;\n" +
                    "\tहृदय स्तुति से भर गया है ।", //song #177

                    "‘‘यहोवा की दृष्टि सारी पृथ्वी पर... फिरती रहती है ।’’\n" +
                    "(2 इतिहास 16:9)\n" +
                    "\tभर दो प्रभु इस मुँह को, स्तुति के गीतों से;\n" +
                    "\tमन्दिर हम है तेरे लिये, महिमा हो इस जीवन से ।।\n" +
                    "`1.\tआँखें तेरी है सारे जग में, क्या कोई छीप सकता तुझ से ?\n" +
                    "\tअग्नि समान अंतर-भेदी, और ज्ञानी है सब से ।\n" +
                    "`2.\tसारे विश्व में तू हाजिर है, कोने कोने को छान लेता है;\n" +
                    "\tहर मनुष्य की गति को तू जानता, क्योंकि ऊपर है सब से ।\n" +
                    "`3.\tसारे विश्व का सिर्जनहारा है, आज्ञा देकर बनाया तू उसे;\n" +
                    "\tपाप के कारण बिगड़ा है यह, अब नाश होगा पूरे जड़ से ।\n" +
                    "`4.\tसारे विश्व का न्यायाधीश तू है, अन्याय तुझ से नहीं होता है;\n" +
                    "\tखराई से न्याय करता है, कोई बचे नहीं तेरे प्रताप से ।\n" +
                    "`5.\tतेरा प्रेम अद्भुत सनातन का है, नहीं चाहता कोई नाश हो जाए;\n" +
                    "\tआया इसलिए तू जग में, प्राण देकर बचाए दण्ड से ।\n" +
                    "`6.\tजय जयकार हो तेरी, हे प्रभु, तुने हम को बचाया नरक से;\n" +
                    "\tसामर्थ, गौरव, प्रताप तेरा है, हल्लेलूयाह गाते आदर से ।", //song #178

                    "‘‘उसकी सामर्थ हमारी और... कितनी महान है ।’’\n" +
                    "(इफिसियों 1:19)\n" +
                    "\tसामर्थी ईश्वर तू, तेरी सामर्थ अपार जो है ।।\n" +
                    "`1.\tमसीह परमेश्वर की सामर्थ जो है, शैतान की शक्ति को तोड़ा वही है;\n" +
                    "\tप्रधानता, अधिकार, सामर्थ, प्रभुता, सब कुछ उसके पाँव तले है ।\n" +
                    "`2.\tलोहू की शक्ति जो बहुत ही अद्भुत है, पापी को पाप से छुड़ाता वह है;\n" +
                    "\tजयवन्त करता, प्रतिदिन धोता, ढांपे रहता और सम्भालता है ।\n" +
                    "`3.\tक्रूस की शक्ति देखो बहुत ही बलवन्त है, पुराने मनुष्य को मारता वह है;\n" +
                    "\tसंसार और अभिलाषा खुद के जीवन को, सच्चाई से हमें थामता है ।\n" +
                    "`4.\tपुनरुत्थान की शक्ति बहुत ही गंभीर है, संसार के स्तर से हमें उठाता है;\n" +
                    "\tऊँचाई में रखता, स्वर्गीय बनाता, संसार जो कुड़ा है दिखाता है ।\n" +
                    "`5.\tआत्मा की शक्ति का कार्य बड़ा है, गवाह बनाकर सेवा लेता है;\n" +
                    "\tअगुवाई करता, आत्मिक बनाता, सब कुछ हम को समझाता है ।\n" +
                    "`6.\tवचन की शक्ति को जानना जरुरी है, दोधारी तलवार वह काटता जरुर है;\n" +
                    "\tबातें वह करता, हृदय को छूता, प्रभु की इच्छा हमें बताता है ।\n" +
                    "`7.\tप्रार्थना की शक्ति तो प्रभावशाली है, हररोज नई सामर्थ से भरती है;\n" +
                    "\tचेहरा चमकाती, जागृत रखती, असम्भव को सम्भव करती है ।", //song #179

                    "‘‘भक्ति का भेद बड़ा है अर्थात् परमेश्वर देह में प्रगट हुआ ।’’\n" +
                    "(1 तीमुथियुस 3:16)\n" +
                    "\tमनुष्य चोला धारण कर,\n" +
                    "\tप्रभु ख्रिस्त जगत में आए ।।\n" +
                    "`1.\tवह दीनन के हितकारी... है प्रेम किया अति भारी;\n" +
                    "\tनीचे हो कारण नीचों के ।\t\t...प्रभु\n" +
                    "`2.\tपापिन का पाप मिटाया... भय दण्ड को आप उठाया;\n" +
                    "\tशैतान को दूर भगाया है ।\n" +
                    "`3.\tचढ क्रूस पर रक्त बहाया... पहलू में भाला खाया;\n" +
                    "\tसब पूरा किया जिस कारण से ।\n" +
                    "`4.\tफिर जी कर वह दिखलाया...  है मौत को तू ने हराया;\n" +
                    "\tअब मुफ्त में मुक्ति मिलती है... जो ख्रिस्त जगत में लाए ।", //song #180

                    "‘‘वह इसलिए प्रगट हुआ की हमारे पापों को हर ले जाएँ ।’’\n" +
                    "(1 यूहन्ना 3:5)\n" +
                    "\tजय प्रभु यीशु सृजनहार, \n" +
                    "\tपापी का तू ही है तारणहार ।।\t\t(2)\n" +
                    "`1.\tनर तन धार लियो अवतार... जग की ज्योति जीवन अपार\t\t(2)\n" +
                    "\tसत, चित, आनन्द के हो द्वार... हे अनन्त जीवन देवनहार ।\t\t(2)\n" +
                    "`2.\tस्वर्ग को त्याग लियो अवतार... ख्रिस्त पधारे पापिन कार;\n" +
                    "\tदुःख, संकट सब सहे अपार... पापी जगत के तारणहार ।\n" +
                    "`3.\tबहाई क्रूस पर लोहू की धार... प्रभु ने करने पापिन उद्धार;\n" +
                    "\tपाप धुलाकर हो जाओ पार... प्रभु ने खोला स्वर्गीय द्वार ।\n" +
                    "`4.\tकरो प्रभु की जय जयकार... दया है उसकी सब पर अपार;\n" +
                    "\tतीनों लोक के केवल उद्धार... हम पापिन के एक ही सहारा ।", //song #181

                    "‘‘जय ने मृत्यु को निगल लिया ।’’ \n" +
                    "(1 कुरिन्थियों 15:54)\n" +
                    "\tजय जय यीशु, जय जय यीशु;\n" +
                    "\tजय मृत्युंजय, जय जयकार, \n" +
                    "\tसृजनहार, पालनहार, तारणहार ।।\n" +
                    "`1.\tदीनों का दुःख हरनेवाला, हृदय में शान्ति भरनेवाला;\t\t(2)\n" +
                    "\tजय जन-रंजन, जय दुःख-भंजन;\n" +
                    "\tजय जयकार, सृजनहार, पालनहार, तारणहार ।\n" +
                    "`2.\tनरतन धार लियो अवतारा, दे निज प्राण कियो छुटकारा;\n" +
                    "\tजय जय-त्राता, जय सुखदाता;\n" +
                    "\tजय जयकार, सृजनहार, पालनहार, तारणहार ।\n" +
                    "`3.\tमृत्यु बन्धन भंजनहारा, अक्षय जीवन देवनहारा;\n" +
                    "\tरोगिन, शोकिन एक आधारा;\n" +
                    "\tजय जयकार, सृजनहार, पालनहार, तारणहार ।\n" +
                    "`4.\tजय जयकार करो सब प्यारो, नर नारी एक संग पुकारो;\n" +
                    "\tनारे मारो जय ललकारो,\n" +
                    "\tजय जयकार, सृजनहार, पालनहार, तारणहार ।", //song #182

                    "‘‘अनुग्रह और सच्चाई से भरपूर, \n" +
                    "पिता के एकलौते की महिमा ।’’ (यूहन्ना 1:14)\n" +
                    "\tहम से वर्णनी न जाए -- मसीह तुम्हारी महिमा ।।\t\t(2)\n" +
                    "`1.\tतुम स्वर्ग छोड़कर आए, तुम मुक्ति पदार्थ लाए -- कि\n" +
                    "\tपापी लिए बचाए -- मेरे भाईयों !\n" +
                    "\tकि पापी लिए बचाए ।\t\t...मसीह तुम्हारी\n" +
                    "`2.\tअन्धों को आँखे दीना, कोढ़िन को चंगा किना -- कि\n" +
                    "\tमुर्दे दिये जिलाए -- मेरे भाईयों !\n" +
                    "\tकि मुर्दे दिये जिलाए ।\n" +
                    "`3.\tपापी पर चल दिखलाया, तू ने हवा को डाँट थमाया -- कि\n" +
                    "\tचेले लिये बचाए -- मेरे भाईयों !\n" +
                    "\tकि चेले लिये बचाए ।\n" +
                    "`4.\tमेरे पाप क्षमा सब कीना, मेरे दिल में दर्शन दीना -- कि\n" +
                    "\tप्रभु से दियो मिलाए -- मेरे भाईयों !\n" +
                    "\tकि प्रभु से दियो मिलाए ।\n" +
                    "`5.\tसूली पर बर्छी खाई, तू ने अमृत धार बहाई -- कि\n" +
                    "\tदास सदा गुण गाए -- मेरे भाईयों !\n" +
                    "\tकि दास सदा गुण गाए ।", //song #183

                    "‘‘परमेश्वर का पुत्र जिसने मुझ से प्रेम किया और \n" +
                    "मेरे लिए अपने आप को दे दिया ।’’ \n" +
                    "(गलतियों 2:20)\n" +
                    "\tधन्य प्रभु यीशु को -- मुक्तिदाता जिसका नाम,\t\t(2)\n" +
                    "\tस्तुति करुँ बारम्बार -- प्रभु यीशु को ।\t\t(2)\n" +
                    "`1.\tअपार है यीशु का प्रेम -- हम पापी जन के लिए,\t\t(2)\n" +
                    "\tइस छोटे जीवन को बचाने -- प्रभु यीशु आया जग में ।\t\t(2)\n" +
                    "`2.\tइस सारे जग में भाई -- पापों का अँधियारा है,\n" +
                    "\tज्योति बन के यीशु आया जग में -- स्वर्ग का द्वार खोला यीशु ने ।\n" +
                    "`3.\tअद्भुत है कार्य उसके -- भजूँ मैं कैसे उसे;\n" +
                    "\tआनन्दित होकर भजूँ उसे -- साष्टाँग प्रणाम मैं करुँ उसे ।", //song #184

                    "‘‘मैं उद्धार का कटोरा उठा कर यहोवा से प्रार्थना करुँगा ।’’\n" +
                    "(भलन 116:13)\n" +
                    "`1.\tस्तुति हो उद्धार के लिए... लोहू से मैं धुल गया;\n" +
                    "\tयीशु ने धोया सोते में... कलवरी से जो बहा ।\n" +
                    "`2.\tस्तुति हो ! मेरे बन्ध टूटे... हल्लेलूयाह ! हूँ आजाद;\n" +
                    "\tताज खुदावन्त देगा मुझे... और वहाँ सम्पूर्ण उद्धार ।\n" +
                    "`3.\tस्तुति हो यर्दन के लिए... जहाँ मैं दफन हुआ;\n" +
                    "\tप्यारे यीशु के साथ मरके... कब्र से फिर जी उठा ।\n" +
                    "`4.\tस्तुति हो उस आग के लिए... पिन्तेकुस्त को जो गिरी;\n" +
                    "\tपावन आत्मा ने दी मुझे... शान्ति और मुहब्बत भी ।\n" +
                    "`5.\tस्तुति हो प्रभु यीशु की... जल्द आसमान से आएगा;\n" +
                    "\tऔर कलीसिया को वह अपनी... अपने साथ ले जाएगा ।", //song #185

                    "‘‘परमेश्वर ने जगत से ऐसा प्रेम किया कि उसने अपना\n" +
                    "एकलौता पुत्र दिया ।’’ (यूहन्ना 3:16)\n" +
                    "\tहे पिता परमेश्वर नाम तेरा पवित्र है,\t\t(2)\n" +
                    "\tहम सब तेरी स्तुति करते;\t\t(2)\n" +
                    "\tधन्यवाद के योग्य तू है, तू है ।।\n" +
                    "`1.\tकितना तू ने प्रेम किया... कि प्रिय पुत्र... दे दिया,\n" +
                    "\tतू दयालु, तू कृपालु... तू है दाता, तू है त्राता;\t\t(2)\n" +
                    "\tमनुष्य और दूत मिलकर गाते बजाते,\n" +
                    "\tस्तुति है करते, हे प्रिय पिता ।।\n" +
                    "`2.\tयीशु ने लोहू बहा दिया... हमें पापों से... बचा लिया ।\n" +
                    "`3.\tचिन्ता को तू ने दूर किया... आनन्द से हृदय... भर दिया ।\n" +
                    "`4.\tमृत्यु से है निकाल दिया... और जीवन तू ने... दे दिया ।", //song #186

                    "‘‘मैं तेरे सब कामों पर ध्यान करूँगा ।’’ (भजन 77:12)\n" +
                    "\tव् स्वतक ! उल ळवक !\n" +
                    "`1.\tप्रभु महान विचारु कार्य तेरे... कितने अद्भुत जो तूने बनाए;\n" +
                    "\tदेखूं तारे, सुनूं गर्जन भयंकर... सामर्थ तेरी सारे भू मण्डल पर ।\n" +
                    "\t\tप्रशंसा होवे प्रभु यीशु की,\n" +
                    "\t\tकितना महान, कितना महान ।।\n" +
                    "`2.\tवन के बीच में तराई मध्य विचरुँ,\n" +
                    "\tमधुर संगीत मैं चिड़ियों का सुनूं;\n" +
                    "\tपहाड विशाल से जब मैं नीचे देखूं,\n" +
                    "\tझरने बहते लगती शीतल वायु ।\n" +
                    "`3.\tजब सोचता हूँ कि पिता ने अपना पुत्र,\n" +
                    "\tमरने भेजा, है वर्णन से अपार;\n" +
                    "\tकि क्रूस पर उसने मेरे पाप सब लेकर,\n" +
                    "\tरक्त बहाया कि मेरा हो उद्धार ।\n" +
                    "`4.\tमसीह आएगा, शब्द तुरही का होगा,\n" +
                    "\tमुझे लेगा जहाँ आनन्द महान;\n" +
                    "\tमैं झुकूँगा साथ आदर, भक्ति दीनता,\n" +
                    "\tऔर गाऊँगा, प्रभु कितना महान,", //song #187

                    "‘‘वह सब का प्रभु है ।’’ (प्रेरितों 10:36)\n" +
                    "1.\tयीशु के नाम को सब भजें, दूत भी प्रणाम करें;\n" +
                    "\tराज्य मुकुट भी उस को दे,\n" +
                    "\tऔर प्रभु, प्रभु, प्रभु सभों का मानो ।\n" +
                    "`2.\tईश्वर के शहीदों, तुम जो वेदी के नीचे हो;\n" +
                    "\tयिशै के वंश की जय कहो,\n" +
                    "\tऔर प्रभु, प्रभु, प्रभु सभों का मानो ।\n" +
                    "`3.\tइस्राएल के निर्वाचित वंश, दुर्बल और छोटे जो;\n" +
                    "\tदयावन्त त्राता को भजो,\n" +
                    "\tऔर प्रभु, प्रभु, प्रभु सभों का मानो ।\n" +
                    "`4.\tअन्य जाति पापियों, मत भूलो कड़वा विष पापों का;\n" +
                    "\tअपने जयमाल उसे चढ़ाओं,\n" +
                    "\tऔर प्रभु, प्रभु, प्रभु सभों का मानो ।\n" +
                    "`5.\tहर कुटुम्ब, कुल जाति के लोग, पृथ्वी के ऊपर जो;\n" +
                    "\tसारा सन्मान उसी को दो,\n" +
                    "\tऔर प्रभु, प्रभु, प्रभु सभों का मानो ।\n" +
                    "`6.\tऊपर की जयवन्त भीड़ के साथ, चरण उसके पडें;\n" +
                    "\tसनातन गान में योग भी दो,\n" +
                    "\tऔर प्रभु, प्रभु, प्रभु सभों का मानो ।", //song #188

                    "‘‘सो तूम्हारे लिए जो विश्वास करते हो वह बहुमूल्य है ।’’\n" +
                    "(1 पतरस 2:7)\n" +
                    "`1.\tमसीह में मैं ने पाया है... एक मोती बहुमोल;\n" +
                    "\tवह लाखों में पियारा है... उस जैसा किस का मोल ।\n" +
                    "`2.\tयहूदा का वह सिंह भी है... ईश्वर का मेम्ना पाक;\n" +
                    "\tदुनिया में मेरा रक्षक है... जब राह हो भयानक ।\n" +
                    "`3.\tकेसर वही शारोन का है... और घाटी का सोसन;\n" +
                    "\tयीशु ही ज्योति दुनिया का है... उस से दिल प्रकाशमान ।\n" +
                    "`4.\tसलीब उठाकर कलवरी... गया मेरे लिए;\n" +
                    "\tलोहू बहाया जान दे दी... कि खरीदे मुझे ।\n" +
                    "`5.\tलेकिन अब फिर वह जीवित है... और जीवित रहेगा ।\n" +
                    "\tघोर के बन्धन को तोड़ा है... ‘‘मौत तेरा डंक कहाँ ?’’\n" +
                    "`6.\tऐ यीशु अपना प्यार अद्भुत... मुझे और भी समझा;\n" +
                    "\tज्यों तेरा आना है निकट... मुझे प्रस्तुत करा ।\n" +
                    "`7.\tहल्लेलूयाह मैं गाऊँगा... जब जाऊँगा आसमान;\n" +
                    "\tतब तुझ ही को मैं देखुुंगा... खुश रहूँगा हर क्षण", //song #189

                    "‘‘हे प्रभु, मेरी चट्टान और उद्धार करने वाले ।’’ \n" +
                    "(भजन 19:14)\n" +
                    "`1.\tयीशु नाथ के प्रेम अपार का... करूँगा मैं स्तुति गान;\n" +
                    "\tउसने क्रूस पर प्राण दे अपना... मुझे मुक्ति की प्रदान ।\n" +
                    "\t\tगाओ, गाओ, प्रेम मसीह का... जिसके रक्त से हुआ त्राण;\n" +
                    "\t\tमेरा सारा ऋण भर दिया... उसने क्रूस पर दे के प्राण ।\n" +
                    "`2.\tउसके इस अनोखे प्रेम का... नित करूँगा मैं बयान;\n" +
                    "\tपापियों के त्राण के लिए... प्राण दे दिया बलिदान ।\n" +
                    "`3.\tउसकी स्तुति क्यों न गाऊँ... जिसकी सामर्थ है अक्षय ?\n" +
                    "\tमृत्यु, नरक, पाप के ऊपर... मुझ को देता कैसी जय !\n" +
                    "`4.\tप्रेम का प्रेरित हो मैं गाऊँ... यीशु का अनूठा प्यार;\n" +
                    "\tउसने मुझे जीवन दिया... वह है मेरा प्राणधार ।", //song #190

                    "‘‘वे ऊँचे शब्द से कहते थे कि वध हुआ मेम्ना...\n" +
                    "धन्यवाद के योग्य है ।’’ (प्रकाशित 5:12)\n" +
                    "`1.\tजो लाखों जीभें मेरी हों... जो बस नहीं होगी;\n" +
                    "\tकि उचित रीति से करुँ... स्तुति त्राणकर्ता की ।\n" +
                    "`2.\tयीशु का नाम दूर करता डर... और शोक मिटाता है;\n" +
                    "\tहर पापी उसके सुनने पर... पूरा सुख पाता है ।\n" +
                    "`3.\tवह तोड़ के पाप की शक्तियाँ... छुड़ाता कैदी को;\n" +
                    "\tरक्त उसका मन शुद्ध करता है... शुद्ध किया है मुझ को ।\n" +
                    "`4.\tजब यीशु बोलता मृतक लोग... उठ जीवन पाते हैं;\n" +
                    "\tनिराश मन साहस पाते है... और आशा रखते हैं ।\n" +
                    "`5.\tहे बहरों सुनों उसकी बात... हे गूँगो स्तुति करो;\n" +
                    "\tहे अन्धों देखो प्रभु को... हे लंगड़ों उछलो ।", //song #191

                    "‘‘उसको वह नाम दिया जो सब नामों में श्रेष्ठ है ।’’\n" +
                    "(फिर्लििप्प 2:9)\n" +
                    "`1.\tकैसा मधुर यीशु का नाम... विश्वासीयों को है;\n" +
                    "\tवह शोक और दुःख में है सुखधाम... सब डर भागता है ।\n" +
                    "`2.\tवह चंगा करता मनों को... और शान्ति का है धाम;\n" +
                    "\tहे मन्ना भूखी आत्मा को... और थकों का विश्राम ।\n" +
                    "`3.\tवह प्रिय नाम, असीम भंडार... अनुग्रह से भरपूर;\n" +
                    "\tहे मेरी ढाल, चट्टान, आधार... सब भय को करता दूर ।\n" +
                    "`4.\tयीशु तू मेरा मीत, रखवाला... प्रवक्ता, याजक है;\n" +
                    "\tतू राजा, स्वामी दीनदयाल... कृपालु हर समय ।\n" +
                    "`5.\tमन मेरा नहीं शक्तिमान... वह प्रेम में है निर्बल;\n" +
                    "\tजब देखूं तेरा रुप तेजवान... रहूँ मैं भक्त अटल ।\n" +
                    "`6.\tजब तक कि मुझ में रहे प्राण... प्रेम तेरा गाऊँगा;\n" +
                    "\tमरते समय भी तेरा गान... मैं करता रहूँगा ।", //song #192

                    "‘‘मैं जीवन भर परमेश्वर की स्तुति करता रहूँगा ।’’ \n" +
                    "(भजन 146:2)\n" +
                    "`1.\tगाओ, गाओ ख्रिस्त यीशु है मुक्तिदाता,\n" +
                    "\tकरो लोगों उस के सब गुण प्रचार ।\n" +
                    "\t‘‘धन्य हो, धन्य हो’’ स्वर्ग में पुकारते है दूतगण;\n" +
                    "\tउस के नाम की स्तुति तू कर हर बार ।\n" +
                    "\tउत्तम भेड़पाल, भेड़ो को वही छुड़ाता;\n" +
                    "\tगोद में बालकों को ले करता दुलार ।\n" +
                    "\tगाओ, गाओ हे यीशु महाप्रतापी,\n" +
                    "\tगाओ उस का असीम, अथाह है प्यार ।\n" +
                    "`2.\tगाओ, गाओ ‘‘यीशु हमारा है त्राता,’’\n" +
                    "\tपाप के कारण रह हुआ बलिदान ।\n" +
                    "\tगाओ, गाओ जय उसकी जो देता जीवन;\n" +
                    "\tतारक, रक्षक अधिपति महान ।\n" +
                    "\tशरणस्थान है वही हमारा आसरा,\n" +
                    "\tपाप के बल को तोड़ा, दे अपना प्राण ।\n" +
                    "\tगाओ, गाओ है यीशु महाप्रतापी,\n" +
                    "\tजग और स्वर्ग का प्रभु सर्वशक्तिमान ।\n" +
                    "`3.\tगाओ, गाओ यीशु है स्वर्गो का स्वामी;\n" +
                    "\tतीनों लोकों का है वह राजाधिराज ।\n" +
                    "\tगाओ, गाओ उसके जो नबी और याजक,\n" +
                    "\tउसको मुकुट दो वह है अधिराज ।\n" +
                    "\tमेरे पाप का सारा उठाया बोझ,\n" +
                    "\tजिससे स्वर्ग जा हम भी पाएँ वह ताज ।\n" +
                    "\tगाओ, गाओ है प्रभु महाप्रतापी,\n" +
                    "\tगाओ उसके तेजोमय सुख का राज ।", //song #193

                    "‘‘पवित्र, पवित्र, पवित्र, प्रभु परमेश्वर सर्वशक्तिमान ।’’\n" +
                    "(प्रकाशित 4:8)\n" +
                    "`1.\tहे महापवित्र ! सर्वशक्तिमान परमेश्वर !\n" +
                    "\tप्रातःकाल आनन्द से तेरी स्तुति गाएँगे ।\n" +
                    "\tतू महापवित्र, ईश्वर, कृपासागर;\n" +
                    "\tसर्वाधिकारी, योग्य प्रशंसा के ।\n" +
                    "`2.\tहे महापवित्र ! सन्त सब भजन करते,\n" +
                    "\tतेरे सामने अपनी कीर्ति तुच्छ समझते है;\n" +
                    "\tकरुबीम, सराफीम तेरे सामने गिरते,\n" +
                    "\tजो था और है और रहेगा सदैव ।\n" +
                    "`3.\tहे महापवित्र ! अंधकार के कारण,\n" +
                    "\tतेरा दर्शन पापीजन को मिलता है नहीं;\n" +
                    "\tकेवल तू पवित्र, है अद्वेत परमेश्वर,\n" +
                    "\tसामर्थी, प्रेमी और दयानिधि ।\n" +
                    "`4.\tहे महापवित्र ! सर्वशक्तिमान परमेश्वर !\n" +
                    "\tसारी सृष्टि तेरे नाम का धन्यवाद करे,\n" +
                    "\tतू महापवित्र ईश्वर, कृपासागर;\n" +
                    "\tसर्वाधिकारी, योग्य प्रशंसा के ।", //song #194

                    "‘‘महिमा और प्रताप का मुकुट उसके सिर पर रखा है ।’’\n" +
                    "(भजन 8:5)\n" +
                    "`1.\tशोभित हो मुकुट से... मेम्ना सिंहासन पर;\n" +
                    "\tस्वर्गीय संगीत की आभा में... खो जाते जग के स्वर ।\n" +
                    "\tउठ, मेरे प्राण अब गा... तेरे त्राता की जय;\n" +
                    "\tऔर उसको अपना राजा मान... अभी और हर समय ।\n" +
                    "`2.\tशोभित हो मुकुट से... जीवन का प्रभु जो;\n" +
                    "\tमृत्यु पर जयवन्त हुआ है... कि त्राण का काम सिद्ध हो ।\n" +
                    "\tहम गाते, प्रशंसा... महिमा और सन्मान;\n" +
                    "\tउसका, वह जो देने जीवन... खुद हुआ बलिदान ।\n" +
                    "`3.\tशोभित हो मुकुट से... जो प्रभु है प्रेम का;\n" +
                    "\tउसकी महिमा है अपार...\tछिदा है तन उसका ।\n" +
                    "\tस्वर्ग का कोई भी दूत... न तेज को सह सके;\n" +
                    "\tवे सिर झुका सराहते हैं... महाप्रतापी को ।\n" +
                    "`4.\tशोभित हो मुकुट से... राजा शान्ति का जो;\n" +
                    "\tकि युद्ध समाप्त हो जगत में... नित स्तुति प्रार्थना हो ।\n" +
                    "\tछिदे पैरों के पास... स्वर्ग के सिंहासन पर;\n" +
                    "\tसुहाने फूलों की सुगंध... फैलेगी निरंतर ।\n" +
                    "`5.\tशोभिज हो मुकुट से... वह प्रभु युगों का;\n" +
                    "\tवचन-मात्र से किया है... निर्माण सौर मंड़ल का ।\n" +
                    "\tतू पापियों का मीत !...  है त्राता जय तेरी !\n" +
                    "\tमहिमा, स्तुति अविरत... होती रहे तेरी ।", //song #195

                    "‘‘हे ईश्वर तेरे विचार क्या ही बहुमूल्य है ।’’\n" +
                    "(भजन 139:17)\n" +
                    "\tहे ईश्वर तेरे यह विचार, मेरे लिए क्या ही अनमोल है;\n" +
                    "\tतेरी करुणा मेरे लिए, सदा सर्वदा बनी रहती है ।।\n" +
                    "`1.\tआज चढ़ाऊँ धन्यवाद प्रभु को... मेरे हृदय से तेरे स्तुति गान;\t\t(2)\n" +
                    "\tबड़ाई तारीफ तेरे गुण गाता हूँ\t\t(2)... कारण तू है मेरा तारणहार ।\n" +
                    "`2.\tयाद पहले न की मैं प्रभु को... पर पहले से मुझे वह जाना;\n" +
                    "\tढूंढ़ा मैंने न जग में प्रभु को... मुझ दुष्ट को तू ढूंढ़ निकाला ।\n" +
                    "`3.\tसत्यनाश के गड़हे में जाता मैं... दया तेरी हुए बचाने मुझे;\n" +
                    "\tसंकट मृत्यु से मुझ को बचाने... मेरा प्रभु हुआ बलिदान ।\n" +
                    "`4.\tबुरे संसार में पाप मैं डूबा था... श्राप दण्ड भी मुझे सहना था;\n" +
                    "\tप्रभु यीशु ने सहा दुःख क्रूस पर... मुझे नया जीवन देने को ।\n" +
                    "`5.\tकैसा दुःखमय था क्रूस का वह दृश्य... कोड़े मारे थूका था प्रभु पर;\n" +
                    "\tअसीम वेदना सहा दुःख और संकट... निर्दोष मेम्ना मुझे बचाने को ।\n" +
                    "`6.\tहे प्रभु मैं कैसे चुप रहूँगा... तेरी स्तुति बिना और धन्यवाद;\n" +
                    "\tगाता रहूँगा पूरे जीवनभर... अथाह प्रेम तेरा है जो अपार ।", //song #196

                    "‘‘हे ईश्वर तेरे विचार क्या ही बहुमूल्य है ।’’ \n" +
                    "(भजन 139:17)\n" +
                    "\tहे ईश्वर तेरे विचार कैसे अमुल्य है मेरे लिए,\n" +
                    "\tउनकी संख्या का जोड़ मेरे लिए;\n" +
                    "\tगिनके बोलूँगा कैसा बड़ा है ।\n" +
                    "`1.\tपातालों की रस्सियों से -- चारों ओर जकड़ा हुआ था,\n" +
                    "\tऔर मृत्यु के मजबुत फन्दों से -- मैं उदास हो गया;\n" +
                    "\tपरमेश्वर से दुहाई दी, मन्दिर से बिनती सुन ली,\n" +
                    "\tइसलिए मैं गाऊँगा -- मैं भजूँगा ।\n" +
                    "`2.\tजो मेरा विरोध करते है -- और मुझे डराते भी है,\n" +
                    "\tजो कहते प्रभु से मैं -- दूर हो चुका भी हूँ;\n" +
                    "\tपरमेश्वर से दुहाई दी, मन्दिर से बिनती सुन ली,\n" +
                    "\tइसलिए मैं गाऊँगा -- मैं भजूँगा ।\n" +
                    "`3.\tकहता था तू चरवाहा मेरा -- तेरे अधिकार में न था,\n" +
                    "\tपापी था पर पाप न माना --  श्रापीत हो गया था मैं;\n" +
                    "\tपरमेश्वर से दुहाई दी, मन्दिर से बिनती सुन ली,\n" +
                    "\tइसलिए मैं गाऊँगा -- मैं भजूँगा ।\n" +
                    "`4.\tछीपी हुई मेरी मुर्खता -- ढ़ाँपा हुआ मेरा गुनाह,\n" +
                    "\tमैं तो बहुत अयोग्य हूँ -- और सब कुछ मैं खो बैठा;\n" +
                    "\tउघाड़ा पर दण्ड न किया, मुझे तूने न झिड़का,\n" +
                    "\tइसलिए मैं गाऊँगा -- मैं भजूँगा ।\n" +
                    "`5.\tमुझे जो दुःख हुआ था -- भला मेरे लिए हुआ था,\n" +
                    "\tजिससे तेरी विधियों को सीखूं -- तेरे मार्गो में चलूँ;\n" +
                    "\tतेरा धर्मशास्त्र मुझको प्यारा, दिन रात है घ्यान उसी पर मेरा;\n" +
                    "\tइसलिए मैं गाऊँगा -- मैं भजूँगा ।\n" +
                    "`6.\tचाहे पर्वत हट भी जाएँ -- और पहाडियाँ टल भी जाएँ,\n" +
                    "\tतौभी मेरी करुणा तुझ से -- कभी वह न हटेगी;\n" +
                    "\tधन्य हो तेरे वायदों के लिए, स्वीकार कर इस ध्यान को मेरे;\n" +
                    "\tइसलिए मैं गाऊँगा -- मैं भजूंगा ।\n" +
                    "`7.\tइस समय जो तुझसे करता हूँ -- तू उसे न जानता है,\n" +
                    "\tअन्त में तू इसे जानेगा -- कि है मार्ग यह सिद्ध मेरा;\n" +
                    "\tआवाज सुनी मैंने तेरी, और पाया दर्शन तेरा,\n" +
                    "\tहल्लेलूयाह गाऊँगा -- मैं भजूँगा ।", //song #197

                    "‘‘जिसने मुझ से प्रेम किया और \n" +
                    "मेरे लिए अपने आप को दे दिया ।’’ (गलतियों 2:20)\n" +
                    "\tहे प्रेमी तारणहार, दया तेरी है अपार ।।\n" +
                    "`1.\tहानि निन्दा करनेवाला, था भी मैं सतानेवाला;\n" +
                    "\tअविश्वासी था भयंकर,\t\t(2) पाई दया तेरी मैं अपार ।\n" +
                    "`2.\tमेरे बदले तारणहार, दुःख सहा और दण्ड उठाया;\n" +
                    "\tतृषित हुआ क्रूस पर चढ़ा,\t\t(2) प्रभु प्राण दिया तू ने ।\n" +
                    "`3.\tजग में जो डरते तुझ से, रक्षा उनकी करता प्रेम से;\n" +
                    "\tतेरी ऐसी जो भलाई,\t\t(2) करुँ कैसे मैं बखान ।\n" +
                    "`4.\tपुण्य नहीं मेरे जीवन में, चढ़ाऊँ क्या प्रेम के बदले में;\n" +
                    "\tधन्यवाद कटोरा लेकर,\t\t(2) धरुँ चरणों में तेरे ।\n" +
                    "`5.\tमेरे जीवनभर सर्वदा, तेरी करुणा और भलाई;\n" +
                    "\tबनी रहती निश्चे साथ साथ,\t\t(2) तेरा घर मेरी है आश ।\n" +
                    "`6.\tप्रभु प्रिय प्राण पालक, मेरे आत्मा का तू रक्षक;\n" +
                    "\tकमी मुझ को कभी न होगी,\t\t(2) यह है मेरा नया गीत ।\n" +
                    "`7.\tप्रभु लाखों में मेरा अनुपम, दस हजारों में तू उत्तम;\n" +
                    "\tहल्लेलूयाह नित्य मैं गाऊँ,\t\t(2) सदा प्रफुल्लित होेकर ।", //song #198

                    "‘‘उसके पुत्र यीशु का लोहू हमें सब पापों से शुद्ध करता है ।’’\n" +
                    "(1 यूहन्ना 1:7)\n" +
                    "\tअमूल्य लोहू से बचे हुए जन,\n" +
                    "\tप्रतापमय ईश्वर की है सन्तान;\n" +
                    "\tप्रभु का भजन गाओं सन्तगण,\n" +
                    "\tआदर, महिमा, स्तुति, जयगान;\t\t(2)\n" +
                    "\tप्रभु का भजन गाओ सन्तगण ।।\n" +
                    "`1.\tबीत रहा था यह जीवन, कुमार्ग से मेरा यह तन;\n" +
                    "\tकहता था मैं कुवचन, था नहीं मन में शान्ति और चैन ।\n" +
                    "`2.\tचलता था मैं चाकल पथ में, जिसके अन्त में था मरण;\n" +
                    "\tनरक के दण्ड को अपनाकर, कमाई करता था पाप का धन ।\n" +
                    "`3.\tजीवित सत्य ईश्वर का, लेता नहीं था उसका नाम;\n" +
                    "\tदुनिया के धर्म-कर्म से, जाना चाहता था स्वग-धाम ।\n" +
                    "`4.\tअसीम करुणा के कारण, किया मानव रुप धारण;\n" +
                    "\tदेकर क्रूस पर अमूल्य प्राण, किया हमारा पूर्ण तारण ।\n" +
                    "`5.\tपवित्र लोहू की धारा में, शुद्ध हुआ मैं अब पापी जन;\n" +
                    "\tखोला जो आत्मिक यह नयन, भर दिया प्रभुने स्वर्गीय ज्ञान ।\n" +
                    "`6.\tअधर्मी, दुष्ट मनुष्य से, किया जो अद्भुत प्रेम महान;\n" +
                    "\tउस महान प्रेम के बदले में, चढ़ाता हूँ प्रभु बलिदान ।\n" +
                    "`7.\tकरता हूँ स्तुति अब तारणहार, आशीषित होकर नम्र मन;\n" +
                    "\tआत्मा, प्राण और यह शरीर, करता हूँ प्रभुजी अब अर्पण ।", //song #199

                    "‘‘इत्र की सुगन्ध से घर सुगन्धित हो गया ।’’ (यूहन्ना 12:3)\n" +
                    "\tआराधना करुँ मैं दिल से भजूँगा, \n" +
                    "\tसनातन तक तेरी स्तुति करूँगा ।।\n" +
                    "\tमार्ग तू ही है, सत्य तू ही है, \n" +
                    "\tजीवन तू ही, मेरे प्रभु ।।\n" +
                    "`1.\tक्योंकि मैंने बहुत ही कामों से, तेरी संगति को बिलकुल छोड़ा;\t\t(2)\n" +
                    "\tमेरे जीवन को तू ने सुधारा,\t\t(2) सेवा करना सिखाया प्रभु ।\n" +
                    "`2.\tमैं ने सोचा था मेरे जीवन में काफी है तेरा वचन सुनना;\n" +
                    "\tपर तू ने मेरे आँसुओं से, पावों को धोना सिखाया प्रभु ।\n" +
                    "`3.\tव्यर्थ मैं खोया सब कुछ अपना, स्वार्थ में जीवन मेरा बीता;\n" +
                    "\tजब मैं ने तेरे बलिदान को जाना, नम्र होकर पास आया प्रभु ।\n" +
                    "`4.\tअपने लहु से धोया मुझे तू, और तू ने मुझ को पवित्र किया;\n" +
                    "\tतेरे उद्धार के लिए भजूँगा, हरदम स्तुति करुँ मैं प्रभु ।\n" +
                    "`5.\tसंसार में मेरा दुर्गन्ध-जीवन था, प्रेम से तू ने मुझे निकट बुलाया;\n" +
                    "\tऔर तू ने मुझको स्वर्गीय भोजन दिया, आनन्दित मुझको किया प्रभु ।\n" +
                    "`6.\tभजूँगा तुझे मैं सुगन्धित इत्र से, छिपाकर रखा था वह पात्र तोड़ा;\n" +
                    "\tनापा नहीं जाता प्रभु तेरे प्रेम को, मेरे जीवन में काफी तू प्रभु ।\n" +
                    "`7.\tप्राचीन, सन्त और आदर के दूत भी, सामने तेरे यदि खड़े भी हो;\n" +
                    "\tअनगिनित लोगों के मध्य में मुझे तू, पहचान लेगा प्यारे प्रभु ।", //song #200

                    "‘‘हे परमेश्वर तेरी करुणा कैसी अनमोल है ।’’" +
                    "(भजन 36:7)\n" +
                    "\tप्रभु तेरी अनमोल करुणा, नित्य मैं गाऊँगा ।।\t\t(2)\n" +
                    "`1.\tपीढ़ी-पीढ़ी बतलाऊँगा, अमर है तेरी दया;\n" +
                    "\tकलवरी क्रूस पर लोहू बहाकर, वाचा स्थिर किया, पाप-क्षमा है किया ।\n" +
                    "`2.\tहर परीक्षा में तू ही मुझ को, भरपूर जय देता;\n" +
                    "\tकरुणा कर के मुझ को छुड़ाता, विश्वासयोग्य त्राता ।\n" +
                    "`3.\tहर दिन नई होती रहती है, तेरी वात्सल्यता;\n" +
                    "\tसच्चाई तेरी अति महान है, तू न बदलता ।\n" +
                    "`4.\tतेरे आने तक तू मुझ को, निर्दोष रखेगा;\n" +
                    "\tविश्वासयोग्य प्रभु तू मेरी, रक्षा करेगा ।\n" +
                    "`5.\tअच्छी कुश्ती मैं लडूँगा, विजय पाऊँगा;\n" +
                    "\tमहिमा मुकुट तुझ से लूंगा, हल्लेलूयाह गाऊँगा ।", //song #201

                    "‘‘...और उसकी करुणा सदा की है ।’’\n" +
                    "(भजन 136:1)\n" +
                    "\tईश्वर की दया नित्य रहेगी, उसका अनुग्रह मिलता रहेगा;\n" +
                    "\tधन्यवाद देके स्तुति हम गाके, हल्लेलूयाह पुकारेंगे हम ।।\t\t(2)\n" +
                    "`1.\tसकेती में हम मर न जाये, प्रभु ने स्वयं बचाया हमें;\t\t(2)\n" +
                    "\tअच्छा है वह और बलवन्त है, उसका अनुग्रह नित्य रहेगा ।\t\t(2)\n" +
                    "`2.\tशत्रु सेनायें चारों और थी, दाऊद भक्त का ईश्वर संग वह;\n" +
                    "\tसामने चला, वह बलवन्त है, उस का अनुग्रह नित्य रहेगा ।\n" +
                    "`3.\tअग्नि परीक्षा जब जीवन में आयी, सांत्वना दिया और जयवन्त भी किया;\n" +
                    "\tपुकारें विजय वह साथ अब है, उसका अनुग्रह नित्य रहेगा ।\n" +
                    "`4.\tअन्धकार रुपी कष्ट जब आये, मेरे पैरों का दीपक तू बना;\n" +
                    "\tमेरी अगुवाई उस ने जो की सदा, उस का अनुग्रह नित्य रहेगा ।\n" +
                    "`5.\tबाढ़ के समान जब निन्दाएँ आयी, वीर नहेमायाह को आत्मा दिया था;\n" +
                    "\tदृढ़ विश्वास, धीरज और साहस मिला, उसका अनुग्रह नित्य रहेगा ।\n" +
                    "`6.\tअनन्त ईश्वर सच्चा और धर्मी, नित्य हमारे साथ रहता है;\n" +
                    "\tइसलिए आओ स्तुति करें, उस का अनुग्रह नित्य रहेगा ।", //song #202

                    "‘‘आनन्द, जो वर्णन से बाहर और महिमा से भरा हुआ है ।’’\n" +
                    "(1 पतरस 1:8)\n" +
                    "\tदया, अनुग्रह का प्रभु हमारा, धन्यवाद मैं अर्पण करुँ ।।\n" +
                    "`1.\tयहोवा की सभी भलाईयों के लिये, भला उसे मैं क्या दे सकता हूँ ?\n" +
                    "\tप्याला उद्धार का लेकर, प्रभु के नाम ही से, प्रार्थना अब मैं करुँ ।\n" +
                    "`2.\tपूरी करूँगा मैं मन्न्ातें उसकी दास यहोवा का मैं हूँ अब जो;\n" +
                    "\tतेरे लोगों के मध्य में, यरूशलेम में सदा, स्तुति प्रशंसा करुँ ।\n" +
                    "`3.\tरचे जाने से पहले माँ के गर्भ ही में, तू ने मुझ पर जो चित लगाया;\n" +
                    "\tउत्पन्न होने से पहले तू ने मुझे जाना, और अभिषेक किया ।\n" +
                    "`4.\tपूरे मन से खोजो मुझे तुम निश्चय, पाओगे तू ने कहा था प्रभु;\n" +
                    "\tढूंढ़ा मुझे तू ने बड़ी करुणा से और मुझे बचाया ।\n" +
                    "`5.\tनिन्दक मैं था, सतानेवाला भी, अन्धेरकर्ता और अधर्मी भी;\n" +
                    "\tदास अपना तू मुझे बनाया, दोषों को मिटा दिया ।\n" +
                    "`6.\tदेह मेरी ये तोड़ी गई है, प्रेमी प्रभुजी यह कहा तू ने;\n" +
                    "\tलोहू जो तेरा बह गया था, पापों की क्षमा के लिए ।\n" +
                    "`7.\tअनुग्रह ही से बचाया मुझ को, कार्य अद्भुत यह तेरा ही था;\n" +
                    "\tन मेरे कर्मो से न कोई पुण्य भी, प्रभु का वरदान यह था ।\n" +
                    "`8.\tवर्णन से बाहर, महिमित वह आनन्द, तू ने मुझ को दिया है प्रभु;\n" +
                    "\tसदा खुश रहकर, धन्यवाद देकर, हल्लेलूयाह गाऊँगा ।", //song #203

                    "(यूहन्ना 1:7, 1 पतरस 1:10, 1 कुरिन्थियों 15:10)\n" +
                    "\tकृपा मेरी तेरे लिये काफी है कहा यीशु, \n" +
                    "\tकृपामय ! तेरी स्तुति करते ।।\n" +
                    "`1.\tपाप में थे डूबे प्रभु दोष न दिया,\n" +
                    "\tपापी के लिए प्राण अर्पण किया, कृपा द्वारा उद्धार हमें दिया ।\n" +
                    "`2.\tअनुग्रह सच्चाई जग में है आयी,\n" +
                    "\tअनुग्रहमय प्रभु यीशु द्वारा ही, अनुग्रह से हमें है सम्भालता ।\n" +
                    "`3.\tसारे अनुग्रह का दाता है प्रभु,\n" +
                    "\tसिद्ध कर के हमें बलवन्त करता तू, स्थिर कर के शैतान से बचाता ।\n" +
                    "`4.\tसत्यात्मा बताता सर्व सत्य,\n" +
                    "\tसदा रहेंगे हम प्रभु यीशु के साथ, सब कुछ है तुम्हारा, सिखाता ।\n" +
                    "`5.\tपरीक्षा कितनी भी चाहे आये दुःख भी,\n" +
                    "\tपरीक्षा हुई थी प्रभु यीशु की भी, कृपा देकर सहायता है करता ।\n" +
                    "`6.\tअब न जीवित मैं प्रभु जीवित मुझ में,\n" +
                    "\tअब से जीऊँगा मैं प्रभु के लिए, सब कृपा आधीन मैं करता ।\n" +
                    "`7.\tअनुग्रह ही से हूँ मैं जो कुछ भी हूँ,\n" +
                    "\tअनुग्रह ही से मैं प्रचार अब करुँ, अनुग्रह है सिखाता, हल्लेलूयाह ।", //song #204

                    "‘‘मैं यहोवा बदलता नहीं ।’’ (मलाकी 3:6)\n" +
                    "1.\tयीशु की नित्य हम स्तुति करेंगे, भूमि, आकाश का जो सिरजनहारा;\n" +
                    "\tसंकल्प था उसके मन में, ताकि यीशु प्रभु को वह प्रगट करें ।\n" +
                    "\tकभी न बदले यीशु, कभी न बदले;\n" +
                    "\tचाहे विश्व बदल जाये, वचन न बदले ।\n" +
                    "`2.\tजिनको उसने पहले से जाना, उन्हें वह पहले ठहराया भी;\n" +
                    "\tधर्मी ठहराकर सुन्दर बनाया, और उनको महिमा भी दी ।\n" +
                    "`3.\tहम को अपने रुप में बनाया, पाप का रुप उसने जो हटाया;\n" +
                    "\tयीशु के रुप में वह हमको फिर लाया, रखवाली करेगा पुत्र समान ।\n" +
                    "`4.\tईश्वर से प्रेम रखनेवालो को, सारी बातें भलाई की होती;\n" +
                    "\tसंकट-क्लेश जो इस जग में है, आनेवाली महिमा से कुछ भी नहीं ।\n" +
                    "`5.\tक्या कोई क्लेश, संकट, उपद्रव और अकाल, नगाई जो आये;\n" +
                    "\tजोखिम, तलवार जो कुछ भी हो, प्रभु के प्रेम से न अलग करें ।\n" +
                    "`6.\tमृत्यु और जीवन स्वर्गदूत हो, प्रधानता और चाहे कोई हो;\n" +
                    "\tअधिकार, सामर्थ और जो कुछ हो, प्रभु के प्रेम से न अलग करें ।\n" +
                    "`7.\tईश्वर का संकल्प आदि में जो था, ताकि प्रभु को प्रगट वह करें;\n" +
                    "\tआओ बचें बुराई से हम, यीशु को हम भी प्रचार करें ।", //song #205

                    "‘‘यदि तुम अपने परमेश्वर यहोवा की इन आज्ञाओं को... \n" +
                    "मानो तो तुम पर आशीष होगी ।’’" +
                    "(व्यवस्था 11:27)\n" +
                    "\tअद्भुत है तेरी आशीष प्रभुजी उण्डेली तूने,\n" +
                    "\tअपरम्पार तेरा प्रेम हम पर दिखाया तू ने ।।\n" +
                    "`1.\tमनुष्य को बनाया तू ने अपनी समानता में,\n" +
                    "\tहृदय के अनुसार तेरे, बनेंगे यदि, आशीष है ।\n" +
                    "`2.\tनई सृष्टि की भूमि पर, आशीष हम को मिलती है;\n" +
                    "\tश्राप तब दूर करता है, सब कुछ नया होता है ।\n" +
                    "`3.\tजग से अलग होने पर, क्रूस पर यदि चढ़े हैं;\n" +
                    "\tआशीष तब देगा प्रभु, आँखे मीरास की ओर है ।\n" +
                    "`4.\tपुत्रता के दर्जे में है, पिता की इच्छा में जीते;\n" +
                    "\tजीवन का सोता बहाते, तब ही आशीष में हम है ।\n" +
                    "`5.\tआत्मिकता की ऊँचाई पर, जब तक हम सब रहते;\n" +
                    "\tशारीरिकता से तो बचना, फिर आशीष हम पाते है ।\n" +
                    "`6.\tआशीष के वारिस होने को, बुलाए हम जो गए है;\n" +
                    "\tशर्ते पूरी करें तब, प्रभु यीशु में आशीष है ।", //song #206

                    "‘‘उस ने हमें मसीह में स्वर्गीय स्थानों में सब प्रकार की \n" +
                    "आशीष दी है ।’’ (इफिसियों 1:3)\n" +
                    "\tप्रभु यीशु में सब प्रकार की, आशीष हमारी है ।।\n" +
                    "`1.\tठहराया पहले से हमें, चुन लिया प्रेम से हम को उस ने;\n" +
                    "\tऔर किया ग्रहण पुत्र हम बनें, हम सब अब तो धन्य हैं ।\n" +
                    "`2.\tअपराधों की क्षमा हम को मिली, लोहू के द्वारा छुड़ाए गए;\n" +
                    "\tअनुग्रह से उद्धार हम पाए, हम सब अब तो धन्य हैं ।\n" +
                    "`3.\tज्योतिर्मय हुई मन की आँखे, आदर से हम सब बुलाए गए;\n" +
                    "\tसन्तों में मीरास हम पा गए, हम सब अब तो धन्य हैं ।\n" +
                    "`4.\tपवित्र, आदर, मीरास जो है, अविनाशी निर्मल वह है;\n" +
                    "\tस्वर्ग में रखी हमारे लिए, हम सब अब तो धन्य हैं ।\n" +
                    "`5.\tआँखोने अब तक जो नहीं देखा, कान ने अब तक नहीं सुना;\n" +
                    "\tबातें मनुष्य के चित में न चढ़ी, हम अब पाकर धन्य हैं ।", //song #207

                    "‘‘उसी चाचा के अनुसार मेरा आत्मा तुम्हारे बीच में बना है ।’’\n" +
                    "(हाग्गै 2:5)\n" +
                    "\tहे प्रभु तेरी परिपूूर्णता से, मिलती हमें आशीष भरपूरी से ।।\n" +
                    "`1.\tप्रभु यीशु मसीह में, स्वर्गीय स्थानों में;\n" +
                    "\tसब प्रकार की आशीष, पायी है भरपूर हम ने ।\n" +
                    "`2.\tजिनको प्रभु तू ने चुना है, उनकी भलाई में मैं;\n" +
                    "\tआनन्दित सदा रहूँ, अनुग्रह मुझ पर कर प्रभु ।\n" +
                    "`3.\tप्रजा जो तेरी मीरास है, उनके साथ मिलकर मैं;\n" +
                    "\tआराधना तेरी करुँ, अनुग्रह मुझ पर कर प्रभु ।\n" +
                    "`4.\tप्रजा पर तेरी दया है, नई हर दिन होती है;\n" +
                    "\tदयालु प्रभु तू, अनुग्रह मुझ पर कर प्रभु ।\n" +
                    "`5.\tहे प्रभु तू ही महान है, स्वरुप तेरा नित्य नया है;\n" +
                    "\tदर्शन हर दिन पाऊँ, अनुग्रह मुझ पर कर प्रभु ।\n" +
                    "`6.\tवाचा के अनुसार मेरा आत्मा तुम्हारे बीच है;\n" +
                    "\tडरो मत, कहा प्रभु, अनुग्रह मुझ पर कर प्रभु ।\n" +
                    "`7.\tप्रभुने कहा मैं तुझ को, अंगूठी नाई रखूँगा;\n" +
                    "\tप्रेम से चुना मुझ को तू, अनुग्रह मुझ पर कर प्रभु ।\n" +
                    "`8.\tअनुग्रह सच्चाई से, परिपूर्ण प्रभु तू है;\n" +
                    "\tहल्लेलूयाह सभी समय, महिमा तेरी हो प्रभु ।", //song #208

                    "‘‘मैं तुझे आशीष दूँगा... ।’’ (उत्पति 12:2)\n" +
                    "\tआशीष के ऊपर आशीष तुझ को दूँगा,\n" +
                    "\tप्रभु ने कहा मैं बढ़ाता जाऊँगा ।।\n" +
                    "`1.\tयहोवा ने दर्शन देकर कहा... मैं सर्वशक्तिमान परमेश्वर हूँ;\n" +
                    "\tमेरे सन्मुख चल सिद्ध हो जा... मैं तेरे साथ वाचा बान्धूंगा ।\n" +
                    "`2.\tवंश को तेरे बहुत ही बढ़ाऊँगा... और तुझे मैं फुलाऊँ-फलाऊँगा;\n" +
                    "\tजाति-जाति का मूल बनाऊँगा... वंश के साथ वाचा स्थिर करूँगा ।\n" +
                    "`3.\tयुग-युग तेरा ईश्वर रहूँगा... और कनान देश तुझ को दूँगा;\n" +
                    "\tसदा के लिए तेरा करूँगा... तुझ में महिमा पाऊँगा ।\n" +
                    "`4.\tमैं तुझ से बड़ी जाति बनाऊँगा... आशीष तुझ को निश्चय दूँगा;\n" +
                    "\tतेरा नाम मैं बड़ा बनाऊँगा... आशीष का कारण भी करूँगा ।\n" +
                    "`5.\tजो तुझ को आशीष अब देंगे... उनको मैं आशीष भी दूँगा;\n" +
                    "\tजो तुझे श्रापे, श्राप उन्हें दूँगा... आशीष सब पायें तुझ से, मैं करूँगा ।", //song #209

                    "‘‘वे तेरे भवन के चिकने भोजन से तृप्त होंगे ।’’ (भजन 36:8)\n" +
                    "\tप्रभु यीशु तू सब में सब कुछ है,\n" +
                    "\tमित्रता हमारी जग में सदा है ।।\n" +
                    "`1.\tतृप्ति तेरे मन्दिर में जो सदा है,\n" +
                    "\tआनन्द का प्रवाह चमका जो उस में;\n" +
                    "\tअद्भुत जीवन का सोता है जो तुझ में,\n" +
                    "\tआराधना के योग्य है, तू ही ।\n" +
                    "`2.\tबहुतायत का प्रेम तेरा मैं जो पाकर भी,\n" +
                    "\tपहिले प्रेम को प्रभु मैंने जो छोड़ा;\n" +
                    "\tभले प्रभु, कर क्षमा, दे पहिला प्रेम,\n" +
                    "\tस्तुति के योग्य सदा तू है, प्रभु ।\n" +
                    "`3.\tमेरे विचार, दृष्टि, शब्द और चलन;\n" +
                    "\tचाहे बैठूँ या उठूँ और जो देखुँ;\n" +
                    "\tसब बातों में मसीह को प्रसन्न करूँगा,\n" +
                    "\tरहूँ जहाँ, किसी हालत में, कहीं भी ।\n" +
                    "`4.\tपवित्र है, ईश्वरीय स्वभाव,\n" +
                    "\tपवित्र जीवन ही हमारा भाग है;\n" +
                    "\tपुत्र की तरह सुधारता वह हमें,\n" +
                    "\tराज्य तू कर, हम पर प्रभु, राजा ।\n" +
                    "`5.\tभाईचारे कि प्रीति और एकता के साथ,\n" +
                    "\tदीनता, आनन्द, भक्ति और नम्रता से;\n" +
                    "\tअद्भुत हमारे सुगन्धित स्तुति से,\n" +
                    "\tनम्र होकर स्तुति तेरी करेंगे ।", //song #210

                    "(भजन 36:8, 16:11; यूहन्ना 6:35)\n" +
                    "\tयीशु प्रभु तेरे चहेरे को देखकर,\n" +
                    "\tअरमान मेरा करूँगा पूरा ।।\n" +
                    "`1.\tतू ही है मेरी जीवन की रोटी, जो तेरे पास आते, मुड़ के न जाएँगे;\n" +
                    "\tभूखे न होंगे कभी, प्रभु तू आदर्श मेरा ।\n" +
                    "`2.\tतेरे मन्दिर की भरपूरी से, और तेरे भवन के चिकने भोजन से;\n" +
                    "\tजीवन जल तू है, और तृप्ति है तू मेरी ।\n" +
                    "`3.\tतू ही मेरा है जीवन का मार्ग, तेरी उपस्थिति में पूरा आनन्द;\n" +
                    "\tइसलिए करूँगा मैं बहुत ही आदर तेरा ।\n" +
                    "`4.\tअभिलाषी जीव को संतुष्ट तू करता,\n" +
                    "\tभूखा जो मैं अपनी आत्मा में, उत्तम से उत्तम पदार्थ तू है मेरा ।\n" +
                    "`5.\tमैंने ये बातें कहीं है तुम से, मुझ में बने रहो, कहा यीशु ने;\n" +
                    "\tपूरा हो जाए तुम में आनन्द अब मेरा ।\n" +
                    "`6.\tसारे जीवन भर रहूँगा में मैं, घर है यहोवा का मेरा आदर्श-स्थान;\n" +
                    "\tहल्लेलूयाह गीत गाऊँगा प्रभु तेरा ।", //song #211

                    "(1 इतिहास 28:20, नहे 6:16, गिनती 13:24)\n" +
                    "\tप्यार से तू लेकर आया,\n" +
                    "\tये विश्राम स्थान में लाया प्रभुजी ।।\n" +
                    "`1.\tसकेती में हम जब पड़े थे, तुझ से प्रार्थना की;\n" +
                    "\tचौड़े स्थान में लाया हमें तू, स्तुति हो अनुग्रह किया ।\n" +
                    "`2.\tबल दिया तू और हियाव भी, निर्भय हमें किया;\n" +
                    "\tइस संसार में मन्दिर बनानें, लोगों को इकट्ठा किया ।\n" +
                    "`3.\tअपने लिए जो घर है बनाया, उस का वह आदर;\n" +
                    "\tसंसार में यह फैल भी जाए, तू ने संकल्प किया ।\n" +
                    "`4.\tमेरा आत्मा तुम्हारे बीच में, प्रभु यीशु ने कहा;\n" +
                    "\tप्रभुजी हमारे साथ तू रहकर, अद्भुत यह कार्य किया ।\n" +
                    "`5.\tबहुतायत की आशीष की जगह में, लेकर हमें आया;\n" +
                    "\tएश्कोल की अंगूर की नाई तू, फलदार बनें यह चाहा ।\n" +
                    "`6.\tजाति-जाति के लोग जितने थे, बहुत चकित हुए;\n" +
                    "\tक्योंकि प्रभु तू ने आश्चर्य काम किया, धन्य तू सब में हुआ ।\n" +
                    "`7.\tचाँदी-सोना जो सब कुछ तेरा, बहुतायत से हम को देगा;\n" +
                    "\tसारी भलाईयों के लिए प्रभुजी, गाता हूँ हल्लेलूयाह ।", //song #212

                    "‘‘उसे देखकर प्रभु को तरस आया ।’’ (लूका 7:13)\n" +
                    "\tयीशु तु ने किया प्यार, कोई न था तारणहार,\n" +
                    "\tतुझ से न देखा गया, मेरे गुनाहों का भार ।।\n" +
                    "`1.\tतुझ से मैं दूर हो गया, ईश्वर रहित जग में था;\n" +
                    "\tबिलकुल मैं समझा नहीं, तेरे हृदय का वह प्यार ।\n" +
                    "`2.\tमैं ने न सोचा कभी, अन्त मेरा क्या कुछ होगा;\n" +
                    "\tअपने ही पापों में मैं, करता था तुझ को बेजार ।\n" +
                    "`3.\tदेखा जब अपने को मैं, धृणा हुई इस जीवन पर;\n" +
                    "\tपश्चाताप बहुत किया मैं, माना मैं तू तारणहार ।\n" +
                    "`4.\tउद्धार मुझे मिल गया, लोहू से मैं धुल गया;\n" +
                    "\tभटके को लाया निकट, धोया तू पाप बेशुमार ।\n" +
                    "`5.\tमण्डली में लाया मुझे, मीरास बनाया मुझे;\n" +
                    "\tदिया बड़ा अधिकार, खोला तू ने स्वर्ग का द्वार ।", //song #213

                    "‘‘जिसने मुझ से प्रेम किया, और \n" +
                    "मेरे लिये अपने आपको दे दिया ।’’ (गलतियों 2:20)\n" +
                    "\tमुझ से प्रेम किया,\n" +
                    "\tमेरा प्रेमी मसीह, हाँ, प्रेम किया;\n" +
                    "\tअपने आप को दे दिया ।।\n" +
                    "`1.\tप्रेम किया, हाँ प्रेम किया, सुखदायक सुगन्ध प्रभु हो गया;\n" +
                    "\tयहोवा के आगे प्रभु भेंट बन गया, महान बलिदान दे दिया ।\n" +
                    "`2.\tसनातन प्रेम प्रभु स्मरण किया, कलीसिया से मसीह प्रेम किया;\n" +
                    "\tऔर उस के लिए, प्रभु सब कुछ दिया, अपना प्राण वह दे दिया ।\n" +
                    "`3.\tपहले उसने मुझ से प्रेम किया, फिर मुझे प्रेम करना वही सिखाया;\n" +
                    "\tपरमेश्वर प्रेम है, वह दिखाया, प्रेम से प्रायश्चित कर दिया ।\n" +
                    "`4.\tजगत से ऐसा ही प्रेम किया, पापियों के लिए मसीह लहु बहाया;\n" +
                    "\tउसी लहु से प्रभु मुझ को धोया, मेरे लिए मृत्यु सह लिया ।\n" +
                    "`5.\tतुझ से प्रभु अब मैं प्रेम करता, और तेरे नाम से प्रीति रखता;\n" +
                    "\tतेरा उद्धार मुझे बहुत ही भाता, तेरा निवासस्थान प्रिय हुआ ।", //song #214

                    "‘‘परमेश्वर को उस के उस दान के लिये, \n" +
                    "जो वर्णन से बाहर है, धन्यवाद हो ।’’ (2 कुरिन्थियों 9:15)\n" +
                    "\tमैंने है पाया तुझ से प्रभुजी, \n" +
                    "\tसब कुछ है उत्तम जो मुझे दिया ।।\n" +
                    "`1.\tजीवन की यात्रा में आज तक चला मैं,\n" +
                    "\tपूरे समय मेरा साथ है दिया;\n" +
                    "\tएबेनेजेर बनकर तू ही तो प्रभुजी,\n" +
                    "\tमेरा सहायक और रक्षक हुआ ।\n" +
                    "`2.\tआन्धी तूफानों के बीच से मैं आया,\n" +
                    "\tअन्धकार की शक्तियाँ प्रबल जो थी;\n" +
                    "\tपंखो में मुझ को छिपाकर प्रभुजी,\n" +
                    "\tउत्तम सहारा तू मुझे दिया ।\n" +
                    "`3.\tदुःख की घड़ी जब मुझ पर आयी,\n" +
                    "\tपास रहकर अपना वह आनन्द दिया;\n" +
                    "\tभय और निराशा के समय में प्रभुजी,\n" +
                    "\tतू ही मुझे बड़ा हियाव दिया ।\n" +
                    "`4.\tमेरे शरीर में काँटा एक आया,\n" +
                    "\tशैतान का दूत मुझे घूँसे मारे;\n" +
                    "\tनिर्बलता, निन्दा और व्याधि, धटी में,\n" +
                    "\tतेरा अनुग्रह मुझे दिया ।\n" +
                    "`5.\tहूँ मैं आभारी, धन्य मैं हुआ,\n" +
                    "\tक्योंकि अनुपम प्रेम तेरा पाया;\n" +
                    "\tहरेक परीक्षा और कठिन समय मैं,\n" +
                    "\tजयवन्त होना कैसे तू सिखाया ।", //song #215

                    "‘‘यहोवा मेरे लिए सब कुछ पूरा करेगा...।’’\n" +
                    "(भजन 138:8)\n" +
                    "\tमेरे लिए प्यारा यीशु सब कुछ किया है,\n" +
                    "\tडर मेरा इस दुनिया से हटा दिया है;\n" +
                    "\tमेरे लिए क्रूस पर सब कुछ किया इसलिए,\n" +
                    "\tसदा -- उद्धार का कटोरा लेकर स्तुति करुँ मैं ।\n" +
                    "`1.\tअकाल में भी एलियाह का पोषण किया है,\n" +
                    "\tअकाल के बाद एलियाह को आशीष दिया है;\n" +
                    "\tअकाल जाने तक उसी विधवा के घर में,\n" +
                    "\tकभी -- तेल की या आटे की न घटी हुई है ।\n" +
                    "`2.\tआकाश के सब पक्षियों को ध्यान से देखो,\n" +
                    "\tबोंते हैं न जोतते हैं वे, न चिन्ता उनको;\n" +
                    "\tपोषण उनका परमेश्वर ही करता है निश्चय,\n" +
                    "\tहमें -- अद्भुत रीति से सम्भालेगा प्रतिदिन निश्चय ।\n" +
                    "`3.\tक्या पहिनेंगे चिन्ता इस की जरा न करों,\n" +
                    "\tजंगल में के सोसनों को जरा निहारो;\n" +
                    "\tजंगल के पुष्पों को प्रभु शोभित करता है,\n" +
                    "\tवही -- महिमा के वस्त्र हम को निश्चित देता है ।\n" +
                    "`4.\tआनेवाले कल की चिन्ता कभी न करो,\n" +
                    "\tप्रभु यीशु साथ है सदा, कभी न डरो;\n" +
                    "\tकल की चिन्ता कल का दिन ही आप कर लेगा,\n" +
                    "\tजग में --आज का दुःख आज के लिए ही काफी है ।\n" +
                    "`5.\tप्रभु यीशु ने जंगल में आशीषें दी है,\n" +
                    "\tपाँच हजार लोगों को वह भोजन दिया है;\n" +
                    "\tप्रति आवश्यकता प्रभु पूरी करता है,\n" +
                    "\tहम से -- प्रेम करके अपने आप को अर्पण किया है।", //song #216

                    "‘‘मेरा हृदय उमण्ड रहा है... ।’’ \n" +
                    "(भजन 45:1)\n" +
                    "\tप्रभुजी तेरे बारेे में अब... मेरा हृदय उमण्ड रहा है ।।\n" +
                    "`1.\tतेरे नाम को मैं आदर देकर... और तुझ को मैं भजूँगा;\n" +
                    "\tऔर बड़ाई करूँगा मैं अब... अनुग्रह मुझे दिया है ।\n" +
                    "`2.\tनिर्जल भूमि में अंकुर की नाई... बहुत क्लेष तू ने उठाया;\n" +
                    "\tऔर दुःखी पुरुष तू हुआ है... मेरा दण्ड तू ने उठाया है ।\n" +
                    "`3.\tगोरा तू है और लाल भी है... मेरा प्रीतम तू प्रभुजी;\n" +
                    "\tदस हजारों में उत्तम है तू... मेरा परम पिता तू है ।\n" +
                    "`4.\tमेम्ने की शादी के भोज के समय... राजाओं के राजा के रुप को;\n" +
                    "\tहमेशा देखने के लिए अब...  बाट जोहता रहूँगा मैं ।", //song #217

                    "‘‘परखकर देखो कि यहोवा कैसा भला है ।’’ \n" +
                    "(भजन 34:8)\n" +
                    "\tचखकर मैं ने जाना है, यहोवा कैसा है भला,\n" +
                    "\tउद्धारकर्ता की शरण में, आकर मैं धन्य हुआ ।।\n" +
                    "`1.\tतू ही महान परमेश्वर, स्तुति के योग्य है तू ही,\n" +
                    "\tकि तू ही दयालु है, निश्चय ही मैं भजूँगा ।\n" +
                    "`2.\tअति उत्तम तू है ईश्वर, प्रभावशाली परमेश्वर,\n" +
                    "\tकाम तेरे जो अद्भुत है, मैं पूरे दिल से भजूँगा ।\n" +
                    "`3.\tभलाई से भरे परमेश्वर, अति श्रेष्ठ भी तू ही है,\n" +
                    "\tतू ही अति सुन्दर है, सम्पूर्ण मन से भजूँगा ।\n" +
                    "`4.\tमेरे जीवन भर तुझ को, यहोवा सदा मैं भजूँगा,\n" +
                    "\tमेरी आखिरी सांस तक भी, गुण तेरा मैं गाऊँगा ।\n" +
                    "`5.\tदुःख और संकट में भी, आनन्दित सदा रहूँगा,\n" +
                    "\tअपने उद्धारकर्ता में, तसल्ली पाऊँगा ।\n" +
                    "`6.\tलगातार प्रार्थना करूँगा, प्रभु की उपस्थिति में,\n" +
                    "\tजो कुछ भी मैं मांगूँगा, बहुतायत से पाऊँगा ।\n" +
                    "`7.\tधन्यवाद मैं चढ़ाऊँगा, हरेक बात के लिए,\n" +
                    "\tमसीह में तृप्त होकर, मैं मगन होऊँगा ।", //song #218

                    "‘‘धन्य है प्रभु, जो प्रतिदिन हमारा बोझ उठाता है ।’’\n" +
                    "(भजन 68:19)\n" +
                    "\tप्रति दिन मेरे बोझ को, उठाता है प्रभु;\n" +
                    "\tसदा अपनी भलाई से, भरता है प्रभु ।।\n" +
                    "`1.\tधन्य कह सर्वदा तू, मेरे प्राण यीशु को,\n" +
                    "\tपवित्र नाम की, प्रशंसा सदा हो;\n" +
                    "\tआशीषों के ऊपर आशीष हम पर लादी है ।\n" +
                    "`2.\tकाँटा जो शरीर में आया, दुःख बहुत ही मैं पाया;\n" +
                    "\tवेदना से मैं ने पुकारा, धीरज तब दिया;\n" +
                    "\tमेरा अनुग्रह तुझ को काफी है कहा ।\n" +
                    "`3.\tपाप के फन्दे में जब मैं, जकड़ा हुआ रोता था;\n" +
                    "\tअपने लोहू से मुझे, स्वतंत्र तू किया;\n" +
                    "\tतेरे अनुग्रह के बड़े धन के अनुसार ।\n" +
                    "`4.\tसभी बातों में सदा, सारी भरपूरी से भी;\n" +
                    "\tबहुतायत से मुझ को तू ने, पाला पोसा है,\n" +
                    "\tप्रति पल अनुग्रह तेरा मुझ को दिया है ।\n" +
                    "`5.\tसभी समय संतुष्ठ रहना, मुझको सिखलाया भी है;\n" +
                    "\tसब कुछ करने के लिए बल भी दिया है,\n" +
                    "\tतुझ में शक्ति सदा पाऊँ, बलवन्त हे ईश्वर ।", //song #219

                    "‘‘मसीह का लहू,... तुम्हारे विवेक को,... क्यों न शुद्ध करेगा ।’’ (इब्रानियों 9:14)\n" +
                    "\tहे प्रभु, भुला भटका दूर मैं,\n" +
                    "\tतेरी शरण में आया,\n" +
                    "\tतुझ से प्रेम मैं पाया ।।\n" +
                    "1.\tजब मैंने अपना पाप मान लिया,\n" +
                    "\tऔर पश्चाताप मैंने किया, पाप क्षमा मैं पाया ।\n" +
                    "2.\tप्रभु यीशु तू ने लोहू बहाया,\n" +
                    "\tपाप का प्रायश्चित किया, लोहू से मैं धुल गया ।\n" +
                    "3.\tतेरा लोहू मेरे विवेक को धोया,\n" +
                    "\tपाप का कर्जा मिटाया, और मुझे स्वतंत्र किया ।\n" +
                    "4.\tलोहू के द्वारा दण्ड को हटाया,\n" +
                    "\tहरेक बन्धन खोला, निर्दोष मुझ को बनाया ।\n" +
                    "5.\tलोहू के द्वारा पाप से छुटकारा,\n" +
                    "\tऔर उद्धार मैं पाया, पाप के दागों को मिटाया ।\n" +
                    "6.\tलोहू के द्वारा संगति मैं पाया,\n" +
                    "\tसिद्धता की ओर बढ़ाया और जयवन्त मुझे किया ।", //song #220

                    "‘‘और सब खाकर तृप्त हो गए ।’’ \n" +
                    "(मत्ती 14:20)\n" +
                    "\tयीशु तू ने किया निहाल,\n" +
                    "\tजब मैं शरण में तेरी आया ।।\n" +
                    "`1.\tयीशु आकर तेरे द्वार... बरकत पाई बेशुमार;\t\t(2)\n" +
                    "\tकृपा तेरी हुई अपार... मेरे दिल का मैल मिटाया ।\t\t(2)... यीशु\n" +
                    "`2.\tतू ने बचाए मेरे प्राण... दीनी क्रूस पर अपनी जान;\n" +
                    "\tतुझ से हार गया शैतान... मेरे मन में तू ही समाया ।\n" +
                    "`3.\tतेरी सिफते है अजब निराली... देखी सूरत खूब जलाली;\n" +
                    "\tमेरे दिल में है खुशहाली... मैंने जीवन का सुख पाया ।\n" +
                    "`4.\tजो कोई तेरी शरण में आवे... वह पापों से बच जावे;\n" +
                    "\tमन में धर्म आत्मा पावे... इस को मैं ने है अजमाया ।\n" +
                    "`5.\tहे दास तेरा, विश्वासी... काटी तू ने काल की फाँसी;\n" +
                    "\tधन धन अमर लोग के वासी... दर्शन तेरा मैं ने पाया ।", //song #221

                    "‘‘हे मेरे प्राण यहोवा को धन्य कह और \n" +
                    "उसके किसी उपकार को न भूलना ।’’ (भजन 103:2)\n" +
                    "\tसून ऐ मेरी जान, प्रभु के कामों को न भुल;\t\t(2)\n" +
                    "\tऐ मेरी जान, प्रभु के कामों को न भूल ।।\t\t(2)\n" +
                    "`1.\tअपने पापों में था तू मुर्दा... बचाने आया वह;\n" +
                    "\tतुझ अभागे को स्वर्ग में पहुँचाने को... जान अपनी दी;\n" +
                    "\tउसको सारे दिल से भजले... कामों को उसके न भूल\t...तू\n" +
                    "`2.\tप्रेम बिना बैचैन था तू... और परदेशी;\n" +
                    "\tपिता की नाई यीशु ने आके... ढ़ाढस तुझ को दी;\n" +
                    "\tअपने आपको दे दे तू उसको,... कामों को उसके न भूल\t...तू\n" +
                    "`3.\tअन्न और वस्त्र दिया है तुझ को... आशीषें स्वर्ग की;\n" +
                    "\tस्वर्गीय पिता का वायदा है सच्चा... बेटों के लिये ही;\n" +
                    "\tस्तुति हो मन में प्रेम के लिये... कामों को उसके न भूल\t...तू\n" +
                    "`4.\tगतसमनी की प्रार्थना को... क्या कभी जाना ?\n" +
                    "\tकल्पना को यीशुजी की... क्या कभी समझा ?\n" +
                    "\tप्रेम हो दिल में यीशुजी का... कामों को उसके न भूल\t...तू", //song #222

                    "‘‘हे छोटे झुण्ड, मत डर ।’’ \n" +
                    "(लूका 12:32)\n" +
                    "\tआनन्द है, आनन्द है, आनन्द से मैं स्तुति करुँ;\n" +
                    "\tख्रिस्त प्रभु ने लाया मुझे अपने छोटे झुण्ड में ।।\n" +
                    "`1.\tभयंकर पापी मैं था, मार्ग से भटका भी था;\n" +
                    "\tचरवाहा यीशु, दया दिखा के, मार्ग में ले चला ।\n" +
                    "`2.\tअक्षय और निर्मल मीरास, उसी ने मुझे दी है;\n" +
                    "\tअविनाशी और अजर अधिकार, त्राता यीशु दिया ।\n" +
                    "`3.\tहे छोटे झुण्ड प्रभु के, तुम्हें अब क्या डर है ?\n" +
                    "\tदया, कृपा से राज्य देने को, पिता को भाया है ।\n" +
                    "`4.\tस्वर्गीय राज्य देने, मुझ कीड़े को चुन लिया;\n" +
                    "\tइस लिए प्रभु ने स्वर्ग से आकर, प्राण बलिदान किया ।\n" +
                    "`5.\tहे प्रभु, तेरा विचार मुझे बड़ा प्रिय है;\n" +
                    "\tकैसा वह अद्भुत, गम्भीर और अगम्य, वर्णन से बाहर है ।\n" +
                    "`6.\tएकलौता पुत्र यीशु, पिता ने दे दिया;\n" +
                    "\tरख न छोडेगा कोई वस्तु भी, राज्य के साथ देगा ।\n" +
                    "`7.\tमहिमित राज्य के लिए, यीशु बुलाता है;\n" +
                    "\tराज्य के योग्य चाल तुम चल के, जीवन अब बिताओ ।\n" +
                    "`8.\tराजाओं का राजा वह है, प्रभुओं का प्रभु भी है;\n" +
                    "\tस्वर्गीय दूत और इस जग के लोग सब, गाओ तुम हल्लेलूयाह ।", //song #223

                    "‘‘वह उछलकर खड़ा हो गया,... और परमेश्वर की स्तुति\n" +
                    "करता हुआ उनके साथ मन्दिर में गया ।’’ (प्रेरितों 3:8)\n" +
                    "\tआनन्द, आनन्द, आनन्द है, आनन्द, आनन्द है ।।\n" +
                    "`1.\tमेरा प्रिय यीशु महान उद्धार देने क्रूस पर बलि हुआ है ।\n" +
                    "`2.\tमेरा प्रिय यीशु पाप के बिछौने से मुझ को उठाया  है ।\n" +
                    "`3.\tमेरा प्रिय यीशु अपने लोहू से मुझे प्रेम से धोया है ।\n" +
                    "`4.\tमेरा प्रिय यीशु बप्तिस्मा में हमें साथ बन्धाया है ।\n" +
                    "`5.\tमेरा प्रिय यीशु धार्मिकता का वस्त्र मुझको पहिनाया है ।\n" +
                    "`6.\tमेरा प्रिय यीशु महान उद्धार देता निश्चिन्त क्यों रहूँ मैं ।\n" +
                    "`7.\tमेरा प्रिय यीशु स्तुति के योग्य है, हल्लेलूयाह गाऊँगा मैं ।", //song #224

                    "‘‘उसकी छाया में हर्षित होकर बैठ गई ।’’ \n" +
                    "(श्रेष्ठ गीत 2:3)\n" +
                    "\tतेरे सेव वृक्ष की छाया में मैं, अब आनन्द से परिपूर्ण हो गया;\n" +
                    "\tकीलों से धायल जो हाथ तेरे, उसी प्रेमी हाथ से सम्भाला प्रभु ।।\n" +
                    "`1.\tमेरे हृदय के द्वारकों खोलो कहकर, \n" +
                    "\tबहुत दिन तू ओस में खड़ा रहा;\t\t(2)\n" +
                    "\tसिर तेरा बूँदों से भिगा था,\t\t(2) मुझे बचाने के लिए धीरज धरा ।\n" +
                    "`2.\tहे ! प्रिय मेरे तू अति सुन्दर, \n" +
                    "\tगोरा और अति प्रीतम है;\n" +
                    "\tदुःखी पुरुष हुआ तू मेरे लिये, मनोहरता अपनी देने के लिए ।\n" +
                    "`3.\tतेरे फूल की मधुर सुगन्ध ने, \n" +
                    "\tमेरे गन्दे दिल को भर दिया;\n" +
                    "\tदाखरस की धाराओं से भी बढ़कर, तेरा प्रेम तो अति स्वादिष्ट है ।\n" +
                    "`4.\tपर्वत की चोटी से पार होकर, \n" +
                    "\tदेखो वह चला आ रहा है;\n" +
                    "\tअपने मन के द्वार को खोल कर मैं, अपने प्रिय के लिए बाट जोहूँ ।\n" +
                    "`5.\tतेरे भोज के घर में ला करके, \n" +
                    "\tराजा और याजकों से मिलाया;\n" +
                    "\tजीवन की रोटी मुझे देकर, स्वर्गीय गीतोें को सिखाया प्रभु ।", //song #225

                    "‘‘दाऊद सब कुछ वापस लौटा लाया ।’’ \n" +
                    "(1 शमूएल 30:19)\n" +
                    "`1.\tप्रभु यीशु में आनन्द हम करते हैं,\n" +
                    "\tसब कुछ उसके नाम से वापस पाते है;\n" +
                    "\tजो कुछ आदम ने अदन में खोया था, हम को यीशु में मिल गया ।\n" +
                    "\t\tघटी हानि हमें जो हुई थी, प्रभु यीशु में वह हम ने पाई;\n" +
                    "\t\tगातें रहेंगे आनन्दित होकर, हल्लेलूयाह, सारे जीवन भर ।।\n" +
                    "`2.\tदाऊद के समान सब हम ने खोया था,\n" +
                    "\tदुःखित होकर हम ने रोदन किया था;\n" +
                    "\tप्रार्थना में जब हम ने उसे खोजा, फिर से यीशु में पा लिया ।\n" +
                    "`3.\tइस से पूर्व प्रभु से एकता नहीं थी,\n" +
                    "\tजीवन में हमारे कंगाली थी;\n" +
                    "\tअपने आपको जब हमने किया खाली, फिर से सब भरपूरी पा ली ।\n" +
                    "`4.\tप्रथम प्रेम प्रभु के लिए नहीं था,\n" +
                    "\tमैं संसार के प्रेम में जकड़ा हुआ था;\n" +
                    "\tसाहस, प्रेम और सामर्थ सब जो खोया था, प्रभु यीशु में पा लिया ।\n" +
                    "`5.\tएक समय पापों में मरा हुआ था,\n" +
                    "\tजीवन अपना मैंने खोया हुआ था;\n" +
                    "\tमैं पिता के घर से भटका हुआ था, यीशु में वापस आ गया ।\n" +
                    "`6.\tआशा रहित पहले प्रभु से मैं था,\n" +
                    "\tमैं नरक की ओर भी जा रहा था;\n" +
                    "\tप्रभु यीशु को जब मैंने अपनाया, आनन्द पूर्वक प्रायश्चित पाया ।\n" +
                    "`7.\tपापों के द्वारा जो हानि हुई थी,\n" +
                    "\tप्रभु यीशु में वह हम ने पाई;\n" +
                    "\tपाप की गठरी भारी जो हमारी थी, प्रभु यीशु ने उठाई ।", //song #226

                    "‘‘उसका फल मुझे खाने में मीठा लगा ।’’ (श्रेष्ठ गीत 2:3)\n" +
                    "\tभजो मीठा नाम, प्रभु यीशु नाम;\n" +
                    "\tप्यारे प्रभु यीशु का करो आदरमान;\n" +
                    "\tभजो मीठा नाम ।।\n" +
                    "`1.\tमहिमा अपनी छोड़के आया जग में,\n" +
                    "\tजन्म उसने पाया कुँवारी मरियम से;\n" +
                    "\tगरीब बनके रहा सारे जीवन में,\n" +
                    "\tमेरी जान का प्यारा प्रभु यीशु है ।\t... आ...आ...आ...\n" +
                    "`2.\tपाप और श्राप के सारे धृणित रोगों को,\n" +
                    "\tदिल के गन्दें दागों को मिटाने को;\n" +
                    "\tयीशु ने बलिदान किया अपने को,\n" +
                    "\tमेरी जान का प्यारा प्रभु यीशु है ।\t... आ...आ...आ...\n" +
                    "`3.\tपाप और श्राप और दुष्ट की सारी चालों पर,\n" +
                    "\tदेता है विजय वह, माँगो उस से वर;\n" +
                    "\tहृदय में वह शान्ति देता सरासर,\n" +
                    "\tमेरी जान का प्यारा प्रभु यीशु है ।\t... आ...आ...आ... \n" +
                    "`4.\tआएगा फिर से अपने लोगों के लिए,\n" +
                    "\tअपने साथ आसमान पर ले जाने के लिए;\n" +
                    "\tआनन्द, हर्ष पिता का देने के लिए,\n" +
                    "\tमेरी जान का प्यारा प्रभु यीशु है ।\t... आ...आ...आ...\n" +
                    "`5.\tजय जय जय जय मिलके गाओ भाईयों,\n" +
                    "\tखुशी का समाचार सबको जाके दो;\n" +
                    "\tहो जाओ तैयार सब उस से मिलने को,\n" +
                    "\tमेरी जान का प्यारा प्रभु यीशु है ।\t... आ...आ...आ... ", //song #227

                    "‘‘यह परमेश्वर सदा सर्वदा हमारा परमेश्वर है ।’’ \n" +
                    "(भजन 48:14)\n" +
                    "\tआओ प्यारो शरण मसीह की,\t\t(2)\n" +
                    "\tवही हमारा परमेश्वर है ।।\t\t(2)\n" +
                    "`1.\tवही सब का सृजनहारा... पालनहारा, तारणहारा;\n" +
                    "\tस्वर्ग, भूलोक, पाताल के प्रभु... वही हमारा परमेश्वर है ।\n" +
                    "`2.\tआत्मा, प्रेम, दया, पवित्र... शक्ति, जीवन, ज्योति, शान्ति;\n" +
                    "\tऔर भी गुण, महिमा दिखलाते... वही हमारा परमेश्वर है ।\n" +
                    "`3.\tस्वर्ग में महिमा इच्छा पूर्ण... होवे इस भूलोक के अन्दर;\n" +
                    "\tसीस नवाएँ, जय ललकारें... वही हमारा परमेश्वर है ।\n" +
                    "`4.\tदीन के बन्धु, हीन के सिंधु... हर के प्रभु, लाचार के प्रेमी;\n" +
                    "\tमहिमा, शान्ति, बुद्धि से बाहर...  वही हमारा परमेश्वर है ।", //song #228

                    "‘‘हम उसको प्रणाम करने आए है ।’’ \n" +
                    "(मत्ती 2:2)\n" +
                    "`1.\tदर्शन को आए हैं पिताजी... बिनती हमारी यह सुन लो;\n" +
                    "\tहम सीस नवाए खड़े है... महिमा अपनी दिखा दो ।\n" +
                    "\tभजो नाम, यीशु नाम, नाम है मधुर यीशु नाम;\n" +
                    "\tजय जय जय प्रभु जय हो;\n" +
                    "\tजय हो, जय हो, जय प्रभु जय जय हो,\n" +
                    "\tजय जय जय प्रभु जय हो ।\n" +
                    "`2.\tयीशु नाम से मिलती है माफी... वह कुल दुनिया का है शाफी;\n" +
                    "\tजपो नाम उसी का भाई... वह करता दिल की सफाई ।\n" +
                    "`3.\tयीशु नाम है देता रिहाई... आओ देवें उसकी दुहाई;\n" +
                    "\tशैतान की सब चालों पर... जय हम ने उसी से है पाई ।\n" +
                    "`4.\tयीशु नाम हमारे संग है... दुश्मन हमारा तंग है;\n" +
                    "\tयहोवा की यह जंग है...  शैतान की फौजें दंग हैं ।\n" +
                    "`5.\tआओ आपे को अपने नकारो... और क्रूस को अपने उठाओ;\n" +
                    "\tतुम दुनिया पर जय पाओ... और अन्त समय फल पाओ ।", //song #229

                    "‘‘यहाँ तक यहोवा ने हमारी सहायता की... है ।’’ \n" +
                    "(1 शमूएल 7:12)\n" +
                    "\tस्तुति ईश्वर की हम करें... बीते वर्ष में सम्भाला हमें;\n" +
                    "\tपास न आयी बुराई कोई,\n" +
                    "\tकई हानियों से है बचाया हमें । आओ, स्तुति ईश्वर की हम... \n" +
                    "`1.\tलाखों-करोड़ों गुजर गये हैं... प्राण हमारे जतन है किया;\n" +
                    "\tभार हमारे दूर है किया,\n" +
                    "\tइस जग में जीवित हम को रखा ।\t\t...आओ\n" +
                    "`2.\tकी हैं हमने कितनी बुराईयाँ... बदले में आशीष ही दिया;\n" +
                    "\tरक्षा हमारी हमेशा किया,\n" +
                    "\tप्रभु प्रेम से हम को सम्भाले रहा ।\t\t...आओ\n" +
                    "`3.\tकितनी भलाइयाँ प्रभु ने की हैं... हर्षित हो मिलकर गाएँ\n" +
                    "\tजीवित बलिदान शरीरों का,\n" +
                    "\tप्रभु यीशु को अर्पण हम करें ।\t\t\t...आओ\n" +
                    "`4.\tआरम्भ में इस नुतन वर्ष के... आराधना एक होके करें;\n" +
                    "\tअनुग्रह से प्रभु यीशु के,\n" +
                    "\tहम जीवन भर उसे भजते रहें ।\t\t\t...आओ\n" +
                    "`5.\tमुक्त हम होवे माया मोह से... शैतान के सब फन्दों से;\n" +
                    "\tराज्य हम पर प्रभु ही करें,\n" +
                    "\tताकि आत्मा से भरके सेवा करें ।\t\t...आओ\n" +
                    "`6.\tछाए में अपने हमको छिपाएगा... हर वर्ष हमारी सुधि लेगा;\n" +
                    "\tयात्रा में जब तक हम रहते,\n" +
                    "\tप्रभु साथ रहकर हमें ढ़ाढस देगा ।\t\t...आओ\n" +
                    "`7.\tहर तरह की आशीष पाई... आओ प्रभुको दण्डवत करें;\n" +
                    "\tहर रुकावट दूर करके,\n" +
                    "\tसदा प्रेम से प्रभु के साथ हम रहें ।\t\t...आओ", //song #230

                    "‘‘देखो मैं जगत के अन्त तक सदैव तुम्हारे संग हूँ ।’’\n" +
                    "(मत्ती 28:20)\n" +
                    "\tप्रभु -- वर्ष पर तू -- भलाई मुकुट -- धर दिया है,\n" +
                    "\tप्रभु -- तेरे मार्गो में -- उत्तम पदार्थ भी -- पाये जाते है ।।\n" +
                    "`1.\tतेरे ऊपर -- दृष्टि रखकर,\n" +
                    "\tतुझको सम्मति--दिया करूँगा--महान प्रभु तू कहा ।\n" +
                    "`2.\tसदा तेरे -- साथ रहूँगा,\n" +
                    "\tकहा मेरे -- प्रभु यीशुने -- अभय मुझ को दिया ।\n" +
                    "`3.\tतेरे सिर के -- बाल पकने तक,\n" +
                    "\tतुझ को उठाए -- मैं रहूँगा -- सम्भालूँगा तू कहा ।\n" +
                    "`4.\tप्रेम किया तुझ से -- सनातन प्रेम से,\n" +
                    "\tनाम ले बुलाया -- तू मेरा है -- प्रेमी प्रभु तू कहा ।\n" +
                    "`5.\tमेरा चरवाहा -- प्रभु मेरा,\n" +
                    "\tजीवन जल के -- पास ले चलता -- ले चलूँगा, कहा ।\n" +
                    "`6.\tसब बातों में -- परखा गया,\n" +
                    "\tलहु बहाया -- प्राण है दिया -- रक्षक मेरा हुआ ।\n" +
                    "`7.\tमहिमा हो तेरी -- यीशु प्यारे,\n" +
                    "\tनाम को तेरे -- गाऊँ सदा मैं -- हल्लेलूयाह, आमीन ।", //song #231

                    "‘‘अपनी भलाई से भरे वर्ष पर तूने मानो मुकुट धर दिया है ।’’\n" +
                    "(भजन 65:11)\n" +
                    "\tस्तुति हो स्तुति प्रभु, आ आ\n" +
                    "\tतेरी स्तुति हो स्तुति प्रभु;\n" +
                    "\tपुतली की नाई बीते वर्ष में तू,\n" +
                    "\tमित्र सा मुझ को सम्भाला तू, स्तुति हो स्तुति प्रभु ।\n" +
                    "`1.\tकितनी बड़ी विपत्ति, मेरे डेरे के निकट आए तौभी;\n" +
                    "\tपास मेरे वह न आएगी कभी, सम्भाला मुझ को तू ही ।\n" +
                    "\tस्तुति हो स्तुति प्रभु ।\n" +
                    "`2.\tजब भी कभी मैं गिरा, हर समय मुझ को उठाया;\n" +
                    "\tपूरे वर्ष में सम्भाला मुझे तू, सम्भालेगा नये वर्ष में भी तू ।\n" +
                    "`3.\tआनन्द ही आनन्द है, आरम्भ में इस नये वर्ष के;\n" +
                    "\tउद्धार करने तू आया जगत में, आएगा फिर से प्रभु तू ।\n" +
                    "`4.\tनूतन वर्ष में मेरी, जरुरतें तू, जानता सारी;\n" +
                    "\tकृपा मुझ पर प्रभु सदा है तेरी, अद्भुत तू ही है प्रभु ।\n" +
                    "`5.\tसंसार में जब तक मैं हूँ, तेरे आनन्द से भरपूर रहूँ;\n" +
                    "\tसाथ तेरे रहूँ, पीछे तेरे चलूँ, प्रेमानुग्रहकारी तू है प्रभु ।\n" +
                    "`6.\tरहूँ मैं जिस देश में, देखूँ प्रभु निर्दोष उसे मैं;\n" +
                    "\tहोशन्ना सब के साथ गाऊँ प्रभु मैं, दासों को अपनी कृपा दे तू ।\n" +
                    "`7.\tहल्लेलूयाह मैं गाऊँ, सदा सन्तों के साथ मैं हर्षित रहूँ;\n" +
                    "\tसुसमाचार चारों तरफ फैलाऊँ, ऐसी ही आशीष मुझे दे तू ।", //song #232

                    "‘‘मैं यहोवा की सारी करुणा के विषय सदा गाता रहूँगा ।’’\n" +
                    "(भजन 89:1)\n" +
                    "\tस्तुति, प्रशंसा करें, प्रभु यीशु की, आज तक है सम्भाला हमें ।।\n" +
                    "`1.\tबीतें दिनों में हमें सम्भाला, बहुतायत से सब कुछ दिया;\n" +
                    "\tअपने जनों को इकट्ठा किया, साथ मिलकर गायेंगे हम ।\n" +
                    "`2.\tशुभ समाचार प्रजा को दिया, पृथ्वी पर शत्रु का काम रोका;\n" +
                    "\tवचन जो माना, अलग किया, साथ मिलकर गायेंगे हम ।\n" +
                    "`3.\tकलीसिया सन्तों की बनाया, सत्य का मर्म है सिखाया;\n" +
                    "\tसच्ची गवाही स्थापित किया, साथ मिलकर गायेंगे हम ।\n" +
                    "`4.\tबहुतेरे सेवक है दिया, रक्षा प्रभु हमारी किया;\n" +
                    "\tसहकर्मी हम को है किया, साथ मिलकर गायेंगे हम ।\n" +
                    "`5.\tभारत देश के इस नगर को, अन्ताकिया समान बनाया;\n" +
                    "\tभागीदार अपना बनाया, साथ मिलकर गायेंगे हम ।\n" +
                    "`6.\tस्वर्गीय दर्शन हम को दिया, दीन बनाकर वश में किया;\n" +
                    "\tहाथ लेकर हमें चलाया, साथ मिलकर गायेंगे हम ।\n" +
                    "`7.\tकलीसिया का मर्म दिखाया, शीध्र शुभ वार्ता फैलाया;\n" +
                    "\tकई पापियों को बचाया, साथ मिलकर गायेंगे हम ।", //song #233

                    "‘‘यहोवा का आनन्द तुम्हारा दृढ़ गढ़ है ।’’ (नहेमायाह 8:10)\n" +
                    "\tयहोवा का आनन्द ही दृढ़ गढ़ तुम्हारा है;\n" +
                    "\tयही वह दिन, आनन्द का दिन, भक्तजनों यही शुभदिन है ।।\n" +
                    "`1.\tसींची हुई तू बारी होगा -- जलभरा सोता तू बनेगा ।\n" +
                    "`2.\tयहोवा तुझको तृप्त करेगा -- हड्डियों में वह बल भरेगा ।\n" +
                    "`3.\tस्वर्ग में तेरा नाम है लिखा -- यही है कारण आनन्द का ।\n" +
                    "`4.\tयहोवा मूल है तेरे सुख का -- मनोरथ तेरा करता पूरा ।\n" +
                    "`5.\tईश्वर की इच्छा करें पूरी -- प्रसन्नता है इस में खरी ।\n" +
                    "`6.\tतेरे आनन्द के सारे सोते -- प्रभु यीशु में ही पाये जाते ।\n" +
                    "`7.\tमाँगो तो आज ही प्रभु देगा -- आनन्द तेरा पूरा होगा ।\n" +
                    "`8.\tप्रभु ही मुझ को ले चलेगा -- जीवन के जल से पिलाएगा ।\n" +
                    "`9.\tपरमेश्वर तेरा पिता होगा -- आँखो से सब आँसु पोंछेगा ।", //song #234

                    "‘‘आज के दिन से मैं तुम को आशीषें देता रहूँगा ।’’ \n" +
                    "(हाग्गै 2:19)\n" +
                    "\tआज के दिन से आशीष मैं दूँगा,\n" +
                    "\tजाओं, आशीष में देता रहूँगा;\n" +
                    "\tवचन है प्रभु तेरा सच्चा ।।\n" +
                    "`1.\tमेरे मन्दिर की पिछली महिमा का,\n" +
                    "\tतेज पहिली महिमा से बढ़कर होगा;\n" +
                    "\tइस स्थान में मैं शान्ति दूँगा, वचन है अद्भुत प्रभु तेरा ।\n" +
                    "`2.\tअन्य-जातियों को कंपकंपाऊँगा, मनभावनी वस्तुएँ ले आऊँगा;\n" +
                    "\tचाँदी और सोना, सब कुछ है मेरा, बहुतायत से मैं यह सब दूँगा ।\n" +
                    "`3.\tजैसे प्रभु तू आज्ञा दिया था, वैसे ही मन्दिर की नेव डाला;\n" +
                    "\tनौवेें महिने के चौविसवें दिन को, लोगों को तू ने वचन दिया ।\n" +
                    "`4.\tइब्राहीम तेरी प्रतिज्ञा पाया, आज्ञा का पूरा पालन किया;\n" +
                    "\tहेब्रोन में वह डेरा तब डाला, प्रभु यहोवा की वेदी बनाया ।\n" +
                    "`5.\tकालेब तेरी आज्ञा अनुसार, सम्पूर्ण मन से चलता रहा;\n" +
                    "\tहेब्रोन को उसे मीरास में दिया, आशीष का दाता तू ही हुआ ।\n" +
                    "`6.\tदाऊद राजा तेरे पास आया, और नम्र मन से बिनती किया;\n" +
                    "\tहेब्रोन को जा, तू ने बताया, महिमा प्रभु तेरी हो सदा ।\n" +
                    "`7.\tसभी सिवानों को तू बढ़ाया, प्रेम प्रभु अपना प्रगट किया;\n" +
                    "\tअपनी शक्ति को तू है दिखाया, हल्लेलूयाह, यीशु को सदा ।", //song #235

                    "‘‘यहोवा ने हमारे साथ बड़े-बड़े काम किए है ।’’ \n" +
                    "(भजन 126:3)\n" +
                    "\tयहोवा ने कैसे काम बड़े किए हैं,\n" +
                    "\tइसलिए हम सब आनन्द से गाएँगे ।।\n" +
                    "`1.\tयह वो दिन है प्रभु ने जो ठहराया,\n" +
                    "\tहमारी दृष्टि में कैसा अद्भुत है;\n" +
                    "\tआओ हम गाएँ और आनन्द करें... सर्वदा आनन्द करें ।\n" +
                    "`2.\tजब मेरे दासों ने तुझको पुकारा,\n" +
                    "\tप्रभु ने ये स्थान उनको है दिया;\n" +
                    "\tआओ एक हो कर महिमा अब करें... और हम प्रचार करें ।\n" +
                    "`3.\tयाकूब में कोई अन्याय की बातें भी,\n" +
                    "\tइस्राएल में कोई अनर्थ है नहीं;\n" +
                    "\tप्रभु ने कुछ भी दोष नहीं पाया... आओ उसकी स्तुति करें ।\n" +
                    "`4.\tप्रभु यीशु है कोने का पत्थर,\n" +
                    "\tनबियों के द्वारा प्रचार हुआ;\n" +
                    "\tउस पर हम सभी बनाए गए हैं... मुक्ति अब प्रगट करें ।\n" +
                    "`5.\tहर एक घर जो उस में है बना,\n" +
                    "\tएक साथ बनाए गए हैं हम सब;\n" +
                    "\tयह घर उस का खूब सुन्दर है... स्तुति और सेवा करें ।\n" +
                    "`6.\tप्रभु मसीह में एक पवित्र मन्दिर,\n" +
                    "\tहम सब मिलकर उसमें बनें है;\n" +
                    "\tइस जग में हम उसके अब घर हैं... आओ हम दण्डवत करें ।\n" +
                    "`7.\tमहिमा के प्रभु अब आदर हो तेरा,\n" +
                    "\tतू ने यह सब कुछ उत्तम है किया;\n" +
                    "\tस्तुति महिमा, हल्लेलूयाह,... तुझी को सर्वदा हो ।", //song #236

                    "‘‘यहोवा ने हमारे साथ बड़े काम किये है ।’’ \n" +
                    "(भजन 126:3)\n" +
                    "\tयहोवा ने हमारे साथ महान काम किये हैं,\n" +
                    "\tजाति जातियों के बीच में यह बात अब कही जाती है ।।\n" +
                    "`1.\tयहोवा ने हमारे साथ महान काम किये है,\n" +
                    "\tइस से हम सब आनन्दित है, कि सहकर्मी बनाया हमें ।\n" +
                    "`2.\tप्रारंभ के दिन के कामों को, बिगाड़नेवाला है कौन अब ?\n" +
                    "\tछोटे से छोटा होगा हजार, परमेश्वर काम करेगा जब ।\n" +
                    "`3.\tप्रभु का सन्देश फैलाते समय, बहुत कुछ सहा है हम ने;\n" +
                    "\tप्रभु का वचन फैल गया, फैलाया कृपा से हम ने ।\n" +
                    "`4.\tगलतियाँ बहुत की हम ने, प्रभु क्षमा किया कृपा से;\n" +
                    "\tशत्रु का मन्त्र और भावी कहना, इस्राएल में चल न सके ।\n" +
                    "`5.\tभूमि के घास की ओस समान, विजय प्रभु हम को दिया है;\n" +
                    "\tसमुद्र में भी सूखी भूमि, समान हमको चलाया है ।\n" +
                    "`6.\tपहली दशा से बढ़कर हमारी, अन्तदशा महिमित होगी;\n" +
                    "\tइस भवन की महिमा भी पहली, महिमा से बढकर होगी ।\n" +
                    "`7.\tमहिमा, भक्ति और आदर से, आभारी स्तुति गीतों से;\n" +
                    "\tसिंहासन पर बैठे हुये, सिय्योन के राजा को हल्लेलूयाह ।", //song #237

                    "‘‘हे मेरे मन यहोवा को धन्य कह, और उसके किसी \n" +
                    "उपकार को न भूलना ।’’ (भजन 103:2)\n" +
                    "\tप्रभु महान कार्य किया है, हम मिल के प्रशंसा करे;\n" +
                    "\tप्रभु अनुग्रह वर्षा बरसाया है, स्तुति हम गाएँ ।।\n" +
                    "\tआहा ! स्तुति हो, स्तुति प्रभु,\n" +
                    "\tअब तक है सम्भाला हमें;\n" +
                    "\tसेवा करें योग्य बन के ।\n" +
                    "`1.\tप्रभु के काम लोगों के मध्य में आओ प्रसिद्ध करें,\n" +
                    "\tयहोवा के आश्चर्य काम हम घ्यान करके गाएँ ।\n" +
                    "`2.\tसंगीत और गीतों के साथ हम प्रभु की स्तुति करें,\n" +
                    "\tसितार वीणा बजाकर ऊँचे स्वर से गाएँ ।\n" +
                    "`3.\tयहोवा ने है भार हमारे दूर किसे हम से,\n" +
                    "\tमहान इस काम के कारण निशदिन उसको गाएँ ।\n" +
                    "`4.\tनूतन अद्भुत काम करता है प्रभु आश्चर्यकारी है,\n" +
                    "\tप्रतापी काम वही करता है, धीर धर के गाएँ ।\n" +
                    "`5.\tप्रेम, सौंदर्य, पवित्र है रक्षक परमेश्वर में;\n" +
                    "\tमहिमा, ऐश्वर्य गुण प्रभु के, जग में हम गाएँ ।\n" +
                    "`6.\tवायदे पूरे किये कितने, किया अनुभव हमने;\n" +
                    "\tआदर, महिमा, स्तुति प्रभु को, हल्लेलूयाह आमीन ।", //song #238

                    "‘‘जितना उपकार यहोवा ने हम लोगों का किया है ।’’\n" +
                    "(यशायाह 63:7)\n" +
                    "\tयहोवा ने हम लोगों का जितना उपकार किया है,\n" +
                    "\tकरुणा भलाई सब उसकी, याद कर उसको भजते है ।।\n" +
                    "`1.\tहम हैं उसकी प्रजा, और सन्तान भी है,\n" +
                    "\tक्रूस की मृत्यु के द्वारा से हम को,\n" +
                    "\tअपना जीवन दिया है, कैसा अद्भुत त्राता है ।\n" +
                    "`2.\tजो कुछ हम ने मांगा था, बढ़कर हमें दिया है,\n" +
                    "\tअपनी वाचा पूरी की उसने,\n" +
                    "\tवचन भी पूरा किया है, न बदलने वाला है ।\n" +
                    "`3.\tसंकट दुःख में गए जब, वह भी दुःख उठाया,\n" +
                    "\tप्रेम कोमलता कर के प्रभु ने,\n" +
                    "\tसदा हमें लिए फिरा, अब भी साथ वही रहता है ।\n" +
                    "`4.\tकई बार हम सब गिरे थे, प्रभु का दिल दुःखाया,\n" +
                    "\tतिस पर हम को तू ने सम्भाला,\n" +
                    "\tऔर क्षमा तू ने किया, प्रेमी अद्भुत पिता है ।\n" +
                    "`5.\tअब हमारा ऊँचा गढ़ और हमारी है ढाल,\n" +
                    "\tहम सब तुझ पर भरोसा रखते,\n" +
                    "\tसब कुछ तू हमारा है, हम सदा तेरे है ।", //song #239

                    "‘‘उसने जो कुछ किया सब अच्छा किया है ।’’ (मरकुस 7:37)\n" +
                    "\tतुम याद करो सब भक्तो, प्रभु ने क्या-क्या किया;\n" +
                    "\tमांगने से बढ़कर समझ से बाहर, सब कुछ उत्तम है किया ।।\n" +
                    "`1.\tयीशु हमारा शिरोमणी है, और कैसा प्रतापी;\n" +
                    "\tउसके हाथ से सब कुछ पाया, दया का धनी वह हुआ ।\n" +
                    "`2.\tआँधी तूफान को रोक दिया वह, बाधा सब जो हटाया;\n" +
                    "\tदुःख के समय वह साथ दिया जो, जयवन्त वही है हुआ ।\n" +
                    "`3.\tजीवन सोता उसने बहाया, देखो सारे जगत में;\n" +
                    "\tअनगिनित आत्मा प्रभु ने बचाया, धन्य-धन्य वह हुआ ।\n" +
                    "`4.\tप्रेरित नबी, सुवार्तिक और, पालक, शिक्षक दिया;\n" +
                    "\tमण्डली प्रभु की बनती गई जो, स्थिरता भी वह लाया ।\n" +
                    "`5.\tपक्ष में हमारे लडता रहा वह, शैतान को हराया;\n" +
                    "\tआज तक हमको उसने सम्भाला, काम बड़ा है किया ।\n" +
                    "`6.\tजब तक जीवन है हमारा, जीएँ प्रभु के लिए,\n" +
                    "\tआओ करें अर्पण अपने को, यही आज्ञा वह दिया ।\n" +
                    "`7.\tचलते हैं राहों में उसकी, वही निशान है हमारा;\n" +
                    "\tथोडा समय अब बाकी रहा है, मिलने प्रभु से दिन आया ।", //song #240

                    "(इब्रानियों 2:18, 7:25, यहूदा 24 पद)\n" +
                    "\tआओ भक्त लोगों हम सब मिलकर,\n" +
                    "\tनित्य यीशु की स्तुति करेंगे ।।\n" +
                    "`1.\tबीते दिनों में प्यारे यीशु ने, आशीषें दी हैं भरपूरी से;\n" +
                    "\tनवीनता से, हम को उसने, (2) स्तुति करें यीशु की; (2)\n" +
                    "\tनूतन अनुभवों से आनन्द से सर्वशक्तिमान की ।\n" +
                    "`2.\tशक्तिमान है हमारा प्रभुजी, नित्य अगुवाई वह देता है;\n" +
                    "\tरक्षा करता है हमारी, (2) चरवाही वह करता है; (2)\n" +
                    "\tसच्चा वो प्रभु है हमारा, वचन से कभी न मुड़ता ।\n" +
                    "`3.\tपरीक्षा कितनी इस जग में रहे, वही छुटकारा देगा हमें;\n" +
                    "\tपरीक्षा हुई थी यीशु की, (2) सहायता वही करेगा; (2)\n" +
                    "\tआँखों की पुतली समान वह, रक्षा हमारी करेगा ।\n" +
                    "`4.\tसामर्थी है हमारा यीशु जी, ठोकरों से बचाता वह है;\n" +
                    "\tनिर्दोष करके हमें प्रभु जी, (2) खड़ा वही करता है; (2)\n" +
                    "\tस्मरण करो अनुग्रह को, कभी हमें न छोड़ेगा ।\n" +
                    "`5.\tदबे हुये निराशा में तुम जो, विभेद जो करता उस शत्रु पर;\n" +
                    "\tविजय प्रगट तुम अब करो, (2) जय हो, जय हो प्रभु की; (2)\n" +
                    "\tयुगानुयुग प्रभु की, हल्लेल्ूयाह गीतों से ।", //song #241

                    "‘‘उन्होंने,... मुँह के बल गिरकर उसे प्रणाम किया ।’’ \n" +
                    "(मत्ती 2:11)\n" +
                    "\tसाष्टांग प्रणाम करके भजें हम,\n" +
                    "\tसत्य और आत्मा से प्रभु यीशु को ।।\n" +
                    "`1.\tदूतों ने स्तुतिगीत गाया देखो, स्वर्ग में महिमा परमेश्वर को;\n" +
                    "\tशान्ति हो भू पर भक्तजनों को, पावन यीशु को आओ भजें हम ।\n" +
                    "`2.\tचरवाहोंने चरणी में देखा, चरवाहा यीशु प्रमुख सभों का;\n" +
                    "\tसन्देश सुनाया सब को खुशी का, आओ आनन्द से उस को भजें हम ।\n" +
                    "`3.\tज्योतिषियों ने देखा तारा, आये देखने बालक न्यारा;\n" +
                    "\tसोना, लोबान, गंधरस भेंट निहसारा, आओ राजा को अपने भजें हम ।\n" +
                    "`4.\tमरियम ने प्रभु अनुग्रह पाया, प्रभु दर्शन पा प्रणाम किया;\n" +
                    "\tप्रभु यीशु ख््िराष्ट है पुत्र पवित्र का, पूरे दिल से उसको भजें हम ।\n" +
                    "`5.\tशमौन धर्मी भक्त पुरुष था, देखा उसने जग का त्राता;\n" +
                    "\tनिर्मल ज्योति, निर्मल महिमा, आओ सन्तों, उसको भजें हम ।\n" +
                    "`6.\tहन्नाह विधवा ने प्रभु को देखा, छुटकारा यही प्यासे जनों का;\n" +
                    "\tविश्वासी और सन्तगणों का, आओ जग में उसको भजें हम ।\n" +
                    "`7.\tप्रभु यीशु ही स्तुति के योग्य है, राजाओं का राजा, प्रभुओं का प्रभु है;\n" +
                    "\tराज्य दिया हमें राजा बनाया, विजयी यीशु की स्तुति करें हम ।", //song #242

                    "‘‘परमेश्वर का पुत्र,... उसकी महिमा का प्रकाश ।’’ \n" +
                    "(इब्रानियों 1:3)\n" +
                    "\tयीशु सुलीवाला है, सोने मुखडेवाला है,\n" +
                    "\tनुरी चोगेवाला है, यीशु सुलीवाला है ।।\n" +
                    "`1.\tमरियम पास फिरिश्ता आया, आ के उसने सलाम किया,\n" +
                    "\tसिर मरियम ने झुका दिया ।\t\t\t...यीशु सुलीवाला\n" +
                    "`2.\tमरियम देख फिरिश्ता डर गई, क्षण में अनुग्रह से भर गई,\n" +
                    "\tपवित्रात्मा पा लिया ।\n" +
                    "`3.\tबैतलहेम में आया तू, चरणी में था सोया तू,\n" +
                    "\tयीशु नाम रखा लिया ।\n" +
                    "`4.\tदुनिया में था आया तू, आके ज्योति लाया तू,\n" +
                    "\tमेरा दीप जला दिया ।\n" +
                    "`5.\tपाँच रोटी दो मछली ले के, उन पर तू ने आशीष चाह के,\n" +
                    "\tपाँच हजार खिला दिया ।\n" +
                    "`6.\tलाजर था जो कबर में मुर्दा, कबर पे उस की जाके तू रोया,\n" +
                    "\tदे आवाज जिला दिया ।\n" +
                    "`7.\tद्वार तेरे पे आया जो, मुड खाली न गया वह,\n" +
                    "\tजो मांगा सो पा लिया ।", //song #243

                    "‘‘ हे प्रभु तू ही योग्य है ।’’ (प्रकाशित 4:11)\n" +
                    "\tमहाराजा यीशु तेरी होवे जय - जयकारी,\t\t(2)\n" +
                    "\tहोवे जय - जयकारी तेरी होवे जय - जयकारी ।।\t\t(2)\n" +
                    "`1.\tअपने जन्म की खातिर तू ने चुन ली मरियम कुंवारी,\t\t(2)\n" +
                    "\tपापिन कारण तू नेे यीशु स्वर्ग से देह है धारी ।\t\t(2)\n" +
                    "`2.\tक्रूस के ऊपर संकट सह के देखी मौत नियारी,\n" +
                    "\tजान देके यीशु आशा पूरी की हमारी ।\n" +
                    "`3.\tगठरी थी गुनाह की भारी यीशु जी ने उतारी,\n" +
                    "\tहमारा कर्जा आप चुकाकर चढ़ गया स्वर्ग अपारी ।\n" +
                    "`4.\tयीशु कहता रुह में कर जो तौबा, नर और नारी;\n" +
                    "\tमाफी का यह वक्त है प्यारा रुह-उल-कुद्स है जारी ।", //song #244

                    "‘‘बादल में से यह शब्द निकला... इसकी सुनो । उन्होंने ... \n" +
                    "यीशु को छोड़ और किसी को न देखा ।’’ (मत्ती 17:5, 8)\n" +
                    "\tसुनते हैं हम तेरी आवाज, ताकतें हैं हम तेरे रुप को;\n" +
                    "\tप्यारे यीशु तेरे सिवाय, न सुनते न देखते और किसी को ।।\n" +
                    "`1.\tभक्ति का भेद जो बड़ा गम्भीर है,\n" +
                    "\tईश्वर तू शरीर में प्रगट हुआ है;\n" +
                    "\tदूतो ने देखा, प्रचार हुआ, जग विश्वास किया, महिमा हो तुझी को ।\n" +
                    "`2.\tदूतो ने कहा, डरना नहीं तुम,\n" +
                    "\tबड़े आनन्द का समाचार सुनाऊँ;\n" +
                    "\tउद्धारकर्ता जन्मा मसीह, आकाश में महिमा, मनुष्यों में शान्ति हो ।\n" +
                    "`3.\tमनुष्य के रुप में ईश्वर तू ही है,\n" +
                    "\tइसलिए अद्भुत कार्य किया है;\n" +
                    "\tआज तक कोई कर न सका, अद्भुत है तू ही तो आदर तुझी को ।\n" +
                    "`4.\tअन्धों को आँखे, गूंगों को बोली,\n" +
                    "\tलंगडों को टांगें, शुद्ध हुए कोढी;\n" +
                    "\tमृतकों को जीवन दिया, बड़ा प्रतापी, सब गौरव तुझी को ।\n" +
                    "`5.\tअपनी इच्छा से, तू ने प्राण दिया;\n" +
                    "\tइच्छा से अपनी, फिर वापस लिया;\n" +
                    "\tकब्र तुझ को, रख न सकी; मृत्यु के डंक को, अब तोडा तू ही तो ।\n" +
                    "`6.\tजी उठा तू ही, स्वर्ग को गया भी;\n" +
                    "\tवापस तू आता, लेने हमें भी;\n" +
                    "\tआनन्द करते, जागते रहते; आशा है मन में, अब स्तुति तेरी हो ।", //song #245

                    "‘‘याकुब में से एक तारा उदय होगा ।’’ \n" +
                    "(गिनती 24:17)\n" +
                    "\tचरनी में चमका चमकीला सितारा,\n" +
                    "\tयीशु जब पैदा हुआ ।\n" +
                    "\tसब से गरीब जो चरनी में सोता,\n" +
                    "\tबालक मरियम का बच्चा आज पैदा हुआ ।\n" +
                    "`1.\tकहा जिब्राईलने ख्वाब में, ‘‘ऐ युसुफ,\n" +
                    "\tमरियम को ला अपने घर में;\n" +
                    "\tबच्चे का नाम तू यीशु रखना, देगा वही नजात ।’’\t\t(2)\n" +
                    "`2.\tबोले फिरिश्ते चौपानों से उस रात,\n" +
                    "\tएक पैगाम आसमान से लाए;\n" +
                    "\t‘‘बेतलहम में आया मुंजी, जाओ देखने को ।’’\n" +
                    "`3.\tमरियम की गोद में था छोटा यीशु,\n" +
                    "\tसिजदा करने आया मजूसी;\n" +
                    "\tसाथ में अपने लाए डिब्बे, सोना, मुर, लोबान ।\n" +
                    "`4.\tजैसे कहा था यशायाह नबी ने,\n" +
                    "\tनवें बाब की छट्ठी आयत में;\n" +
                    "\t‘‘है मसीह प्रभु सामर्थी, राजा सुलह का ।’’\n" +
                    "`5.\tआओ बच्चों, खुशी मनाएँ;\n" +
                    "\tयीशुजी से मिलने जाएँ,\n" +
                    "\tउस को पूजे जो है राजा, सारी दुनियाँ का ।", //song #246

                    "‘‘जो लोग अन्धकार में बैठे थे उन्होंने बड़ी ज्योति देखी ।’’\n" +
                    "(मत्ती 4:16)\n" +
                    "\tबेथलेहैम के ऐ छोटे कस्बे, खामोश और सुनसान होते देखा;\n" +
                    "\tअन्धेरी गलियों में तेरी, लेकिन, जलाल-ए-अबदी चमकते देखा ।।\n" +
                    "`1.\tसुबह के तारे यह कह रहे थे, कि यीशु जब तू जमीन पर आया;\n" +
                    "\tतमाम आलम को खुरम्मी और, खुशी से लबरेज होते देखा ।\n" +
                    "`2.\tतू बादशाहत-ए-आसमान से, जमीन पर आया हकीम बनकर;\n" +
                    "\tहर एक इन्सान के दर्द औ गम को, लम्हें में मादुम होते देखा ।\n" +
                    "`3.\tदिली तमन्ना है यह हमारी, कि हम से मर्जी हो पूरी तेरी;\n" +
                    "\tकि जिस तरह इन्तिजाम रब्ब का, तेरी विलादत में होते देखा ।\n" +
                    "`4.\tअजब खामोशी के चन्द लम्हों में, खुदा की बख्सीश आती हुयी है;\n" +
                    "\tदिलों में दाखिल उसी तरह पर, यीशु मसीह को भी होते देखा ।\n" +
                    "`5.\tगुजर गई है शब्ब तारीकों की, चमक उठा नूर आसमान का;\n" +
                    "\tफिर एक दफा हम ने आसमान से, यीशु मसीह को आते देखा ।", //song #247

                    "‘‘उस बालक को ... देखा, और मुँह के बल गिरकर \n" +
                    "उसे प्रणाम किया ।’’ (मत्ती 2:11)\n" +
                    "`1.\tअब आओ विश्वासियों, जय जय करते गाओ;\n" +
                    "\tअब आओ हम चलें बैथलहैम को,\n" +
                    "\tचरनी में देखो महिमा का राजा ।\n" +
                    "\tअब आओ हम सराहें, अब आओ हम सराहें;\n" +
                    "\tअब आओ हम सराहें, ख्रिस्त यीशु को ।\n" +
                    "`2.\tवह ईश्वर से ईश्वर, ज्योत का ज्योत सनातन;\n" +
                    "\tधिन उसने न किया, गर्भ कुंवारी से;\n" +
                    "\tसच्चा परमेश्वर, न सृजा, पर जन्मा ।\n" +
                    "`3.\tहे सारे दूतगणों, जय-जयकार तुम करो;\n" +
                    "\tहाँ स्वर्गो के स्वर्ग में तुम गाते रहो,\n" +
                    "\tमहिमा और स्तुति सर्वप्रधान को ।\n" +
                    "`4.\tआमीन ! प्रभु धन्य हो, त्राण के लिए जन्मा;\n" +
                    "\tहेे यीशु, हो तेरी अनन्त महिमा,\n" +
                    "\tपिता का वचन अब देहधारी हुआ ।", //song #248

                    "‘‘आकाश में परमेश्वर की महिमा और मनुष्यों में शान्ति हो ।’’\n" +
                    "(लूका 2:14)\n" +
                    "`1.\tसुनो ! दूतगण गातें है: ‘‘बालक राजा ख्रिस्त की जय,\n" +
                    "\tजग में कुशल और मिलाप, ईश्वर क्षमा करता पाप ।’’\n" +
                    "\tहे सब लोगों खुशी से, गाओ साथ इन दूतों के,\n" +
                    "\t‘‘बेथलहैम में जन्मा है, ख्रिस्त जो सबका त्राता है ।’’\n" +
                    "\t\tसुनो दूतगण गाते हैं: ‘‘बालक राजा ख्रिस्त की जय’’ ।।\n" +
                    "`2.\tदूतों से वह पूजित है, ख्रिस्त सनातन प्रभु है;\n" +
                    "\tवह जो अद्भुत रीति से, जन्मा है कुंवारी से ।\n" +
                    "\tयीशु ख्रिस्त इम्मानुएल, ने किया है हम से मेल;\n" +
                    "\tईश्वर ने देह धारण की, गाए जय हम यीशु की ।\n" +
                    "`3.\tसब का त्राता बना दीन, हम न रहे पाप-आधीन;\n" +
                    "\tमानव के उठाने को, नया जन्म देने को ।\n" +
                    "\tले आया हमारे पास, जीवनज्योति, सुख की आस;\n" +
                    "\tजय-जय शान्ति के प्रधान ! केवल तू ही है योग्य सम्मान ।", //song #249

                    "‘‘और वह अपना क्रूस उठाए हुए उस स्थान तक बाहर गया ।’’\n" +
                    "(यूहन्ना 19:17)\n" +
                    "\tजीवन पथ की ज्योति तू क्रूसधारी यीशु,\n" +
                    "\tमह महिमा से तू भरपूर क्रूसधारी यीशु ।।\n" +
                    "`1.\tतू देहधारी हुआ है, अपना प्रेम दिखाया है;\n" +
                    "\tदीनों को उठाया है, क्रूसधारी यीशु ।\t\t(2)\n" +
                    "`2.\tजीवन मार्ग तू ही है, और सत्य कहाया है;\n" +
                    "\tअनन्त जीवन का दाता तू, पुनरुत्थान तू ही है ।\n" +
                    "`3.\tतू हुआ है बलिदान, देके क्रूस पर अपनी जान;\n" +
                    "\tअनमोल रक्त से धोया है, क्रूसधारी यीशु ।\n" +
                    "`4.\tहम अयोग्य और लाचार, आये सब है तेरे द्वार;\n" +
                    "\tमहिमा हमसे तेरी हो, क्रूसधारी यीशु ।\n" +
                    "`5.\tकलवरी पथ के यात्री हम, गाते जय-जय तेरी हम;\n" +
                    "\tतेरी हम्दसिताईश हो, क्रूसधारी यीशु ।", //song #250

                    "‘‘वह हमारे ही अपराधों के कारण घायल किया गया,\n" +
                    "वह हमारे अधर्म के कामों के हेतु कुचला गया ।’’\n" +
                    "(यशायाह 53:5)\n" +
                    "\tदेख, जरा देख, तेरे लिये,\n" +
                    "\tक्रूस पर लटका है प्रिय यीशु तारणहार ।।\n" +
                    "`1.\tधायल हुआ वह तेरे लिये, तिस पर भी उसने मुँह न खोला;\n" +
                    "\tसिर से लोहू की धार बही, सारे बदन में वेदना थी;\n" +
                    "\tछिदे जो थे पाँव उसके, बेधी पसली कुचल दिया, पाप जो तेरे ।\n" +
                    "`2.\tलोहू लुहान मुखडा जो था, लाली झलक वह क्रूस पर थी;\n" +
                    "\tपीठ पर उसके हल चले, पाप तेरे उसको नम्र किया,\n" +
                    "\tप्रभु का लोहु नाले की नाई, बहा जो था, तेरे लिये क्रूस पर ।\n" +
                    "`3.\tछिदे हाथ वह पसार के सारा दिन कहता ओ पापी !\n" +
                    "\tआँसू बहे तेरे लिये, प्रेम से वह तुझ को निहारता है;\n" +
                    "\tकृपा से वह, भेंट करेगा, पापी तुझे से, निकट तू आ, अभी तू आ ।\n" +
                    "`4.\tकब तक रुलाएगा उसे, बाहर खड़ा कब तक रहेगा वह;\n" +
                    "\tहृदय-द्वार अब तू खोल, अभी पश्चाताप तू तो कर;\n" +
                    "\tआज ही वही, पाप को तेरे, क्षमा कर के, तुझे देगा महान उद्धार ।", //song #251

                    "‘‘और वह अपना क्रूस उठाए हुए उस स्थान तक बाहर गया ।’’\n" +
                    "(यूहन्ना 19:17)\n" +
                    "\tदेखो, कलवरी पर यीशु देता अपना प्राण;\n" +
                    "\tवेदना सहता वहाँ मेरा नाथ ।।\n" +
                    "`1.\tमहिमा अपनी उसने त्यागी... क्रूर मृत्यु क्रूस पर उठाई;\n" +
                    "\tमुझ पापी को बचाने को... मेरा प्यारा प्रभु हुआ घायल । ... देखो, \n" +
                    "`2.\tसुन्दरता अपनी उसने त्यागी... कि बच जाऊँ मैं पापी, अभागी;\n" +
                    "\tनिन्दा सहने पर, दुःख उठाने पर... मेरा यीशु सब में है सुन्दर ।\n" +
                    "`3.\tमुकुट काँटो का सिर पर धरके... क्रूस पर हाथ पाँव कीलों से जडें;\n" +
                    "\tखून की धारा बही वहाँ से... मृतको को बचाने के लिए ।\n" +
                    "`4.\tबलिदान अद्भुत यीशु का है...  क्रूस की प्रार्थना उससे अधिक है;\n" +
                    "\tक्रूस के आश्चर्य कामों पर मैं... ध्यान धर के चलता रहूँगा ।\n" +
                    "`5.\tप्रभु की सेवा करता रहूँगा... क्रूस का दर्शन सामने रखूँगा;\n" +
                    "\tउसने कहा था ‘लेने आऊँगा’... मैं उसके साथ सदा रहूँगा ।", //song #252

                    "‘‘वह ऊँचे पर चढ़ा, और बन्धुवाई को बान्ध ले गया, \n" +
                    "और मनुष्यों को दान दिये ।’’ (इफिसियों 4:8)\n" +
                    "\tऊपर सूली के, ऊपर सूली के, मसीहा जान देता;\n" +
                    "\tकैदी पापों के हैं, देखो यीशु खोलता ।।\n" +
                    "`1.\tदेखो पापियों\t\t(2) -- ने ठट्ठों में उड़ाया भी,\n" +
                    "\tकोड़े मारे और सलीब पर चढ़ाया भी;\n" +
                    "\tदुःख सहता\t\t(2) -- तौभी वह मुँह न खोलता ।\tकैदी\t\t(2)\n" +
                    "`2.\tताज काँटो का -- बना के सिर पर रखा भी,\n" +
                    "\tमुँह पर थूंक के सिरका उसे चुसाया भी;\n" +
                    "\tबिन्ती करता -- बैरियों को क्षमा करता ।\n" +
                    "`3.\tईश्वर आत्मा -- सलीब पर प्रगट हुआ भी,\n" +
                    "\tसूरज छिप गया अन्धेरा देखो छाया भी;\n" +
                    "\tआकाश हिल गया -- और देखो पृथ्वी कांपी भी ।\n" +
                    "`4.\tकफन बान्ध के -- फिर यीशु को दफनाया भी,\n" +
                    "\tदिन तीसरे कब्र से प्रभु निकला भी;\n" +
                    "\tबन्धन मौत के -- है देखो यीशु खोलता ।\n" +
                    "`5.\tमुझ पापों और -- गुनाहों से छुड़ाया भी,\n" +
                    "\tदया, अनुग्रह और प्रेम से बचाया भी;\n" +
                    "\tहृदय धोके -- मुझे अपना बनाया भी ।", //song #253

                    "(यशायाह 53)\n" +
                    "\tईश्वर का ओ मेम्ना, तू चढ़ा था क्रूस के ऊपर;\n" +
                    "\tमैं बखानूं तेरी प्रीत, मेरा प्यारा यीशु प्रभु ।।\n" +
                    "`1.\tमैं ने सोचा यहूदियों ने, उस युग के मारा तुझे;\n" +
                    "\tलेकिन तू मारा गया, मेरे पापों की माफी के लिए ।\n" +
                    "`2.\tअपराधों से छेदा गया, ओ मेरे ख्रिस्त यीशु प्रभु;\n" +
                    "\tमेरे सारे पापों के कारण, तू कुचला गया प्रभु ।\n" +
                    "`3.\tकोमल था तेरा वह सिर, काँटों से वह छेदा गया;\n" +
                    "\tघायल हुआ मेरा प्रीतम, बना कुरुप तू काँटों से ।\n" +
                    "`4.\tघीरज से, प्रभु मेरे, रोगों को उठाता था;\n" +
                    "\tअपने को नकारा प्रभु, अर्पण किया जीवन तू ।\n" +
                    "`5.\tदुःखी पुरुष तू बना, दर्द भरे जो दिल के थे;\n" +
                    "\tशान्त तू रहकर हे प्रभु, मरते समय मुँह न खोला ।\n" +
                    "`6.\tमैं जग में जब मुर्दा था, अपराधों और पापों से;\n" +
                    "\tबदले में मरा तू प्रभु, ताकि जीवन मैं पाऊँ ।\n" +
                    "`7.\tवापस गया स्वर्ग में प्रभु, बाट तेरी मैं जोहता हूँ;\n" +
                    "\tतेरे आने की बाट जोहके, गाता रहूँगा हल्लेलूयाह ।", //song #254

                    "‘‘ हे मेरे परमेश्वर, हे मेरे परमेश्वर, \n" +
                    "तू ने मुझे क्यों छोड़ दिया ।’’ \n" +
                    "(भजन 22:1)\n" +
                    "\t‘‘मेरे ईश्वर तू ने मुझे क्यों छोड़ा,’’ पुकारा क्रूस पर से प्रभु मरे;\n" +
                    "\tदुःख सहा, प्राण दिया, त्राता मेरे ।।\n" +
                    "`1.\t‘‘हे मेरे पिता जो यह हो सके, यह प्याला मुझ से अब तू हटा दे,’’\n" +
                    "\tमेरे प्रभु तू ने यह बिनती की, पाप के भारी बोज को मेरे प्रभु;\n" +
                    "\tतुझे छोड़ कौन उठाएगा मेरे ?\n" +
                    "`2.\tछोड़कर सब चेले तुझे चल दिए, चंगे जो हुए थे कहाँ गए ?\n" +
                    "\tतेरे पिताने भी तुझे छोड़ा, मेरे अपराधों को तुझ पर डाला;\n" +
                    "\tकुचला गया था हे प्रभु मेरे ।\n" +
                    "`3.\tनिन्दा का पात्र तू बना प्रभु, दोष तेरे क्या थे जो ऐसा हुआ ?\n" +
                    "\tक्या कभी ऐसा जग में हुआ था, परमेश्वर को कोई घात कर सके ?\n" +
                    "\tमरण के दुःख को तू सहा मेरे ।\n" +
                    "`4.\tशारोन के फूल के समान सुन्दर जो, अपनी सुन्दरता प्रभु ने खो दी;\n" +
                    "\tदुःखी पुरुष मेरे लिए हुआ, घात हुआ बलि-पशु के समान;\n" +
                    "\tउठाया सारे रोगों को मेरे ।", //song #255

                    "‘‘वह आप ही हमारे पापों को अपने देह पर लिए हुए \n" +
                    "क्रूस पर चढ़ गया ।’’ (1 पतरस 2:24)\n" +
                    "\tघायल हुआ, घायल हुआ, मेरे लिए मसीह घायल हुआ ।।\n" +
                    "`1.\tन कोई रुप और न कोई सुन्दरता, दुःखी पुरुष वह हुआ;\n" +
                    "\tरोगी बना और शोकित हुआ था, जो देखा, मुँह फेर लिया ।\n" +
                    "`2.\tदुःख को उठाया और रोग जो हमारे, अपने ऊपर ले लिया;\n" +
                    "\tईश्वर का मारा और कूटा हुआ था, दुर्दशा में वह पड़ा ।\n" +
                    "`3.\tमेरे अधर्म के कामों के हेतु, सम्पूर्ण कुचला गया;\n" +
                    "\tशान्ति मैं पाऊँ ताड़ना वह सहा, कोड़े से जख्मी हुआ ।\n" +
                    "`4.\tन पाप किया था, न छल मुँह से निकला, चुपचाप वह सब सह लिया;\n" +
                    "\tआप ही हमारे सब पापों को लिए, क्रूस पर प्राण दे दिया ।\n" +
                    "`5.\tभूल न सकूं मैं प्रेम जो मसीह का, जो मुझ से उसने किया;\n" +
                    "\tक्रूस की तरफ मैं ध्यान से जब देखा, छुटकारा मेरा हुआ ।", //song #256

                    "‘‘जिस ने मुझ से प्रेम किया, \n" +
                    "और मेरे लिए अपने आप को दे दिया ।’’ (गलतियों 2:20)\n" +
                    "\tयीशु प्रभु तू ने सब कुछ मेरे लिए दिया,\n" +
                    "\tप्रेम की खातिर अपने आपको दे दिया ।।\n" +
                    "`1.\tसिर दिया तू ने कि काँटों का मुकुट, पहिने मेरे पाप के लिए;\n" +
                    "\tवेदना बड़ी थी - सहने से बाहर, प्रेम से यह सब कुछ सहा ।\n" +
                    "`2.\tआँखे दी तू ने कि आँसू बहाए, देखकर मेरी दशा को;\n" +
                    "\tकैसा दुःख था - तेरे हृदय में, मेरे लिए ही तू रोया ।\n" +
                    "`3.\tकोडे खाए तू ने सारे बदन में, मांस तेरा बाहर निकला था;\n" +
                    "\tलोहू लूहान था - सारा शरीर भी, हल चलने का दाग हुआ ।\n" +
                    "`4.\tहाथ पाँव में तेरे कीलें ठोकी थी, पसली में भाला वह मारा;\n" +
                    "\tकैसे बताऊँ - तुझ पर जो हुआ, चुपचाप यह सब तू ने सहा ।\n" +
                    "`5.\tकैसा यह प्रायश्चित मेरे लिए हुआ, मुझ को पाप से छुड़ाने को;\n" +
                    "\tपाया प्रभु मैं - महान उद्धार को, पश्चाताप के द्वारा यह हुआ ।\n" +
                    "`6.\tकैसा अद्भुत यह प्रेम प्रभु तेरा, क्यों मुझ से प्रेम इतना किया ?\n" +
                    "\tआभारी मैं हूँ - चरणों में तेरे, अपना मुझे तू बनाया ।\n" +
                    "`7.\tयोजना जो तेरी मेरे लिए थी, मीरास को मैं प्रभु पाऊँ;\n" +
                    "\tसदा मैं तेरे - साथ जो रहूँगा, यह अधिकार तू ने दिया ।", //song #257

                    "(यशायाह 53)\n" +
                    "\tयीशु ने सब के लिए... जीवन बलिदान किया,\n" +
                    "\tजी उठकर हम को उसने... अनन्त जीवन दिया ।\n" +
                    "`1.\tवह तुच्छ जाना गया... लोगों का त्यागा हुआ,\n" +
                    "\tवह दुःखी पुरुष हुआ... और रोगी सरासर हुआ ।\n" +
                    "`2.\tनिश्चय वह हम सब के... रोगों को उठाता है,\n" +
                    "\tतौभी हम सभों ने... प्रभु को तुच्छ जाना ।\n" +
                    "`3.\tअपराधों के कारण से... वह घायल किया गया,\n" +
                    "\tअधर्म के कारण से... वह कुचला भी गया ।\n" +
                    "`4.\tभेडों की नाई सब... हम भटके हुए थे,\n" +
                    "\tअच्छे चरवाहे समान... प्राण अपना उसने दिया ।\n" +
                    "`5.\tअंधेर उस पर हुआ... पर सहता वह रहा,\n" +
                    "\tमुंह उसने न खोला... प्रायश्चित हमारा हुआ ।\n" +
                    "`6.\tन पाप किया उसने... न छल निकला मुंह से,\n" +
                    "\tतो भी परमेश्वर ने... अपराध उस पर डाले ।\n" +
                    "`7.\tवह क्रूस पर टांगा गया... और कबर में रखा गया,\n" +
                    "\tजय के साथ जीवित हुआ... आओ, गाएँ हम हल्लेलूयाह ।", //song #258

                    "‘‘उसके पुत्र यीशु का लोहू हमें सब पापों से शुद्ध करता है ।’’\n" +
                    "(1 यूहन्ना 1:7)\n" +
                    "\tतेरा लोहू, तेरा लोहू, मुझे शुद्ध करता है;\n" +
                    "\tतेरा लोहू मेरी शक्ति है ।।\t\t(2)\n" +
                    "1.\tतेरे लोहू की धार में... पापी को आसरा मिलता है;\t(2)\n" +
                    "\tपवित्र पिता मुझ पापी को... धोकर पवित्र करता है ।\t(2)\n" +
                    "2.\tनाश होने वालों के लिए... क्रूस की कथा एक मूर्खता है;\n" +
                    "\tउद्धार पाए हुओं के लिए...  परमेश्वर की सामर्थ है ।\n" +
                    "3.\tतेरे क्रूस का पवित्र खून... मुझे वह शुद्ध करता है;\n" +
                    "\tमुक्ति पापों से देता है... धर्मी मुझे ठहराता है ।\n" +
                    "4.\tसुअर की नाई कीचड में लोटता... कुत्ते की नाई घूमता फिरता था;\n" +
                    "\tप्रेम से खींचा तू ने मुझे... ऐ प्रेमी तेरी स्तुति हो ।\n" +
                    "5.\tमेरे पीछे शैतान है... मुझे डराता शैतान है;\n" +
                    "\tतेरा लोहू दूर हटाता है... तेरा लोहू भस्म करता है ।\n" +
                    "6.\tस्तुति महिमा और इज्जत... यूगानुयुग तेरी है;\n" +
                    "\tतू ही स्तुति के योग्य है... हे पिता तुझे नमस्कार हो ।", //song #259

                    "‘‘और वे मेम्ने के लोहू के द्वारा उस पर जयवन्त हुए ।’’\n" +
                    "(प्रकाशित 12:11)\n" +
                    "\tयीशु के लोहू की जय, जय, जय;\n" +
                    "\tयीशु के लोहू की जय ।।\n" +
                    "`1.\tयीशु ने किया प्रेम मुझ से... लोहू बहा दिया मेरे बदले ।\n" +
                    "`2.\tयीशु का लोहू मुझे शुद्ध है करता... आत्मा-शान्ति मुझे दिल में देता ।\n" +
                    "`3.\tयीशु का लोहू मुझे प्रेम है देता... प्रेम से भरा हुआ जीवन देता ।\n" +
                    "`4.\tयीशु का लोहू सच्ची भक्ति देता... दर्शन पिता का है मुझे देता ।\n" +
                    "`5.\tयीशु का लोहू सच्ची शान्ति देता... बोझ गुनाह का है दूर वह करता ।\n" +
                    "`6.\tयीशु ने मुझ को कीच से खींचा... जीवन के पौधे को जल से सींचा ।\n" +
                    "`7.\tयीशु ने मुझे अपनी शान्ति दे दी... मन में मेरे अपनी खुशी भर दी ।\n" +
                    "`8.\tभाईयों और बहिनों, सब बोलो मिलकर, \n" +
                    "\tलड़को और बच्चों सब गाओ मिलकर ।", //song #260

                    "‘‘वे नया गीत गाने लगे, कि... तू योग्य है ।’’ \n" +
                    "(प्रकाशित 5:9)\n" +
                    "\tजय बोलो सारे लोगों, यीशुु मुक्तिदाता की;\n" +
                    "\tभाईयों, बहिनों, लड़को, बच्चों जय बोलो प्रभु यीशु की,... जय !!\n" +
                    "`1.\tक्रूस पर जिस का लोहू बहा... पापों को जिस ने क्षमा किया ।\n" +
                    "`2.\tयीशु के लोहू से धर्मी बना... अग्नि के दण्ड से प्राण बचा ।\n" +
                    "`3.\tलोहू ने आश्चर्य काम किया... पाप का बन्धन तोड दिया ।\n" +
                    "`4.\tलोहू के दाम से मुक्त किया... प्रभु का मैं अब दास हुआ ।", //song #261

                    "‘‘जो मसीह यीशु के है, उन्होंने शरीर को उसकी लालसाओं और अभिलाषाओं समेत क्रूस पर चढ़ा दिया है ।’’ \n" +
                    "(गलतियों 5:24)\n" +
                    "\tप्रभु यीशु की है जय, क्रूस की शक्ति से है जय;\n" +
                    "\tजय, जय, जय, जय, जय, जय, जय, जय ।।\n" +
                    "`1.\tयीशु के लोहू से मिलती जय, शैतान और सेना पर जय ।\n" +
                    "`2.\tक्रूस से हम को मिलती जय, पुराने स्वभाव पर मिलती जय ।\n" +
                    "`3.\tपुर्नजीवित प्रभु देता जय, पाप और मृत्यु पर देता जय ।\n" +
                    "`4.\tजग पर देता प्रभु जय, जीवन से अपने देता जय ।\n" +
                    "`5.\tआत्मा के द्वारा होती जय, शरीर के कामों पर होती जय ।\n" +
                    "`6.\tप्रभु के प्रेम से मिलती जय, दुःख संकट में मिलती जय ।\n" +
                    "`7.\tराजाओं का राजा देता जय, सब शत्रुओं पर उसकी जय ।", //song #262

                    "‘‘हरेक जीभ मान ले कि यीशु मसीह ही प्रभु है ।’’\n" +
                    "(फिलिपियों 2:11)\n" +
                    "\tबोलो जय मिलकर जय, बोलो जय यीशु की जय;\n" +
                    "\tबोलो जय मिलकर जय, बोलो जय प्रभु की जय;\n" +
                    "\tबोलो जय जय जय ।।\n" +
                    "`1.\tनये जन्म की यही रीत, मन में भर दे अपनी प्रीत;\t\t(2)\n" +
                    "\tतेरे प्रेम के गाएँ गीत ।\t\t(2) बोलो...\n" +
                    "`2.\tक्रूस पर अपना खून बहाया, मुझ पापी को दी शिफा;\n" +
                    "\tमन मेरे तू बोल सदा ।\n" +
                    "`3.\tतेरे सामर्थ की यह शान, खुद ही दाता खुद ही दान;\n" +
                    "\tपूरे कर दिल के अरमान ।\n" +
                    "`4.\tखिदमत अपनी ले मुझ से, इस मन्दिर में तू बसे;\n" +
                    "\tजग में तेरा नाम रहे ।", //song #263

                    "‘‘ऐसा न हो, कि मैं हमारे प्रभु यीशु मसीह के \n" +
                    "क्रूस को छोड़कर और किसी बात का घमण्ड करुँ ।’’ \n" +
                    "(गलतियों 6:14)\n" +
                    "`1.\tआह ! वह प्यारी सलीब, मुझ को दिख पडती है,\n" +
                    "\tएक पहाडी पर जो खड़ी थी;\n" +
                    "\tकि क्रूस धातित मसीह ने भी निन्दा सही,\n" +
                    "\tपापीयों के कारण जान दे दी ।\n" +
                    "\t\tपस न छोडूंगा प्यारी सलीब,\n" +
                    "\t\tजब तक दुनिया में मैं रहूँगा;\n" +
                    "\t\tलिपट रहूँगा मैं उसी से,\n" +
                    "\t\tहै क्रूस घातित में नित्य आराम ।।\n" +
                    "`2.\tआह ! वह प्यारी सलीब जिस की निन्दा होती,\n" +
                    "\tवह मुझे बहुत ही है भाती;\n" +
                    "\tकि खुदा के प्यारे और प्रतापी मसीह,\n" +
                    "\tने पहुँचाया उसे कलवरी ।\n" +
                    "`3.\tमुझे प्यारी सलीब में जो लोहूलुहान,\n" +
                    "\tनजर आती है खूबसूरती;\n" +
                    "\tकि खुदा के मसीह ने प्रायश्चित किया,\n" +
                    "\tताकि मिले मुझे जीवन भी ।\n" +
                    "`4.\tमैं उस प्यारी सलीब का रहूँ वफादार,\n" +
                    "\tसिपाही मैं हमेशा जरुर;\n" +
                    "\tजब तक मेरा मसीह न करेगा मुझे,\n" +
                    "\tअपने अब्दी जलाल में मंजूर ।", //song #264

                    "‘‘केवल प्रभु यीशु मसीह के क्रूस का... ’’ (गलतियों 6:14)\n" +
                    "`1.\tजिस क्रूस पर यीशु मरा था, उस क्रूस पर ध्यान जब करता हूँ;\n" +
                    "\tसंसारी लाभ को माटी-सा, और यश को निन्दा जानता हूँ ।\n" +
                    "`2.\tमत फूल जा, मेरे मूरख मन ! इस लोक के सुख और संपत पर;\n" +
                    "\tहो ख्रिस्त की मृत्यु से प्रसन्न, और सारी आशा रख उस पर ।\n" +
                    "`3.\tदेख, उसके सिर, हाथ, पाँव के घाव, यह कैसा दुःख, यह कैसा प्यार!\n" +
                    "\tअनूठा है यह प्रेम-स्वभाव, अनूप यह जग का तारणहार ।\n" +
                    "`4.\tगर तीनों लोक दे सकता मैं इस प्रेम के योग्य न होता दान;\n" +
                    "\tहे यीशु प्रिय आप को मैं समर्पित करता हूँ देह, प्राण ।", //song #265

                    "‘‘तुम ने जीवन के कर्ता को मार डाला ।’’ \n" +
                    "(प्रेरितो 3:15)\n" +
                    "`1.\tकनान देश के एक नगर पास... एक पर्वत खड़ा था;\n" +
                    "\tबचाने सभी को वहाँ... ख्रिस्त यीशु मरा था ।\n" +
                    "`2.\tबता न सकते हैं वह दुःख... जो उसने सहा था;\n" +
                    "\tपर जानते हैं कि हमारे हेतु... वह क्रूस पर टंगा था ।\n" +
                    "`3.\tवह मरा कि हम क्षमा पाएँ... और भले बन जाएँ;\n" +
                    "\tकि उस रक्त से पा उद्धार... हम अन्त को स्वर्ग जाएँ  ।\n" +
                    "`4.\tश्रेष्ठ ऐसा कोई नहीं था... कि पाप का ऋण भरें;\n" +
                    "\tस्वर्ग द्वार वह केवल खोल सका... कि हम प्रवेश करें ।\n" +
                    "`5.\tहाँ उसने किया अत्यंत प्रेम... प्रेम उससे हम रखें;\n" +
                    "\tरक्त पर उसके करें विश्वास... और इच्छा पर चलें ।", //song #266

                    "‘‘और शीध्र आकर उसके चेलों से कहो कि वह मरे हूओं \n" +
                    "में से जी उठा है ।’’ (मत्ती 28:7)\n" +
                    "\tगाओ, गाओ, जय गीत गाओ,\n" +
                    "\tताली बजाके तुम गाओ;\t\t(2)\n" +
                    "\tयीशु राजा जिन्दा उठा हल्लेलूयाह,\n" +
                    "\tखुशी से यह सब को सुनाओ ।।\t\t(2)\n" +
                    "`1.\tकब्र पर था एक बड़ा पत्थर,\n" +
                    "\tदेखो कैसा हट गया वह;\t\t(2)\n" +
                    "\tरोमी राज्य की मोहर बन्ध न रख सकी,\n" +
                    "\tकभी भी ईश्वर के पुत्र को ।\t\t(2)\n" +
                    "`2.\tरो मत, रो मत, विलाप करो मत,\n" +
                    "\tगालील में जाकर कहो यह बात;\n" +
                    "\tकि वह वचन अनुसार कब्र से निकला,\n" +
                    "\tजाओ सुनाओं समाचार ।\n" +
                    "`3.\tहन्ना, कायफा, पुरनियों की सभा,\n" +
                    "\tखतरे से हुई परेशान;\n" +
                    "\tअन्धकार की सामर्थ खतम होने पर,\n" +
                    "\tबहुत घबराया शैतान ।\n" +
                    "`4.\tऊँचे करो सिर दरवाजो, \n" +
                    "\tआता है बड़ा बादशाह;\n" +
                    "\tनरसिंगे, सितार और तबले बजाकर,\n" +
                    "\tगाओ तुम हल्लेलूयाह ।", //song #267

                    "‘‘उस के चेलों से कहो कि वह मरे हुओ में से जी उठा ।’’\n" +
                    "(मत्ती 28:7)\n" +
                    "\tओ ! हल्लेलूयाह बोलो यीशु जीवित हो गया,\t\t(2)\n" +
                    "\tकुल दुनिया का उद्धारकर्Ÿाा वही हो गया ।।\t\t(2)\n" +
                    "`1.\tवह पापों से बचाने यीशु आया जग में,\n" +
                    "\tऔर आके उठाए उसने पाप सबके ।\n" +
                    "`2.\tहाँ कोडे खाके ताज काँटो का पहिना भी,\n" +
                    "\tऔर सूली लगते चोर को उसने बचाया भी ।\n" +
                    "`3.\tफिर बरछी पसली में उन्होंने उसको छेदा भी,\n" +
                    "\tतो पाप धोनेवाला वहाँ से सोता निकला भी ।\n" +
                    "`4.\tवह जिन्दा हुआ मौत से कबर को जीत के,\n" +
                    "\tऔर चढ़ गया आसमान बैठा दहिने हाथ पे ।\n" +
                    "`5.\tजय जय बोलो विश्वासियों, मनाओ खुशी भी;\n" +
                    "\tऔर अपने मुक्तिदाता को सराहो तुम सभी ।", //song #268

                    "‘‘यीशु ने उनसे कहा, तुम्हे शान्ति मिले ।’’ (यूहन्ना 20:19)\n" +
                    "\tआनन्द ही आनन्द है, आहा !\tहमें...\n" +
                    "\tक्योंकि प्रभु यीशु जी उठा, आहा  !\n" +
                    "\tहमें आनन्द ही आनन्द है ।।\n" +
                    "`1.\tपापियों का मित्र पाप रहित है,\t\t(2)\n" +
                    "\tपाप निमिŸा वह श्रापित हुआ;\n" +
                    "\tभारी श्राप को पीठ पर उठाए,\t\t(2)\n" +
                    "\tपाप के कर्ज चुकाए ।\t\tहमें ...\n" +
                    "`2.\tपेन्तुस पिलातुस, शास्त्री, याजक खडा हुआ वह उनके सन्मुख;\n" +
                    "\tमृत्यु पर जयवन्त, स्तुति के योग्य वह, शैतान हुआ पराजित ।\n" +
                    "`3.\tमृत्यु के भय से निर्भय होके, जयवन्त यीशु के समीप आके;\n" +
                    "\tअवसर को बहुमूल्य जानके, स्वर्गीय प्रभु को प्रचारें ।\n" +
                    "`4.\tजी उठे प्रभु ने प्रियों को देखा, ढ़ाढस बंधाया, रक्षा करेगा;\n" +
                    "\tदूर किया चिन्ता को हमारी, त्यागें अब हम इस जग को ।\n" +
                    "`5.\tआत्मा को अपने भेजा स्वर्ग से, शिष्यगण सब परवश हो गए;\n" +
                    "\tअपार शक्ति से सब भर गए, साहस से तब प्रचारे ।\n" +
                    "`6.\tमिलने दुल्हे से जो प्रभु है, क्या जागते हो और तैयार हो ?\n" +
                    "\tपाओगे तब तुम महिमा का मुकुट, राज्य करेंगे सदा तक ।\n" +
                    "`7.\tयीशु हमारा आता फिर से, पल भर में ही बदलेंगे हम सब;\n" +
                    "\tमगन होके, सम्पूर्ण मन से, गाएगें हम हल्लेलूयाह ।", //song #269

                    "‘‘हमारे प्रभु यीशु मसीह के द्वारा हमें जयवन्त करता है ।’’\n" +
                    "(1 कुरिन्थियों 15:57)\n" +
                    "\tजयवन्त मसीहा, जयवन्त हुआ है, जयवन्त सदा रहेगा,\n" +
                    "\tशैतान के सिर को कुचला उसी ने, राज्य सदा वह करेगा ।।\n" +
                    "`1.\tमृत्यु तेरा अब डंक कहाँ है ? \n" +
                    "\tकब्र तेरी जय कहाँ रही है ?\n" +
                    "\tतोडा प्रभु ने क्रूस की शक्ति से, जयवन्त वह सब में होगा ।\n" +
                    "`2.\tयहुदा के गोत्र का सिंह भी वही है, \n" +
                    "\tपुस्तक को खोलने जयवन्त हुआ है;\n" +
                    "\tसातों मुहरों को तोडनेवाला है, सब बातों में योग्य होगा ।\n" +
                    "`3.\tमण्डली का सिर वही जो उसकी देह है, \n" +
                    "\tजी उठनेवालों में पहलौठा वह है;\n" +
                    "\tमृत्यु को उसने निगल लिया है, प्रधान वह सब का होगा ।\n" +
                    "`4.\tसिंहासन के चारों और मेघधनुष्य है,\n" +
                    "\tयशब, माणिक, मरकत का सा चमक है;\n" +
                    "\tबीच में महान प्रभु विराजमान भी है, जय-जयकार उसका होगा ।\n" +
                    "`5.\tचौबीस प्राचीन जिस के आगे झुके हैं, \n" +
                    "\tचारों प्राणी सदा आमीन कहते हैं;\n" +
                    "\tस्वर्ग में पृथ्वी पर और उसके नीचे, सबका मालिक वह होगा ।\n" +
                    "`6.\tईश्वर की स्तुति हो प्रभु यीशु से,\n" +
                    "\tविजय हम को देता अपनी इच्छा से;\n" +
                    "\tजयवन्त से बढ़कर हम उसके द्वारा है, सब से अद्भुत वह होगा ।", //song #270

                    "‘‘मृत्यु के द्वारा शैतान को निकम्मा कर दे ।’’ \n" +
                    "(इब्रानियों 2:14)\n" +
                    "\tप्रभु यीशु शैतान के बल को जीत लिया है,\n" +
                    "\tहम सब मिलकर विजय के गीत खूब गायेंगे ।।\n" +
                    "`1.\tदाऊद के वंश का मूल तू ही है, यहुदा के गोत्र का सिंह भी तू है;\n" +
                    "\tपुस्तक को खोेलने के लिये तू, जयवन्त हुआ, स्तुति हम करेंगे ।\n" +
                    "`2.\tहमको विजय देता सब दुःखों से, अपने राज्य में लाया बड़े प्यार से;\n" +
                    "\tमहान विजय लाया देने, प्रभु हमारा जय, हर्ष करेंगे ।\n" +
                    "`3.\tहम से बहुत प्यार किया है, सन्तान की नाई हम जय पाये हैं;\n" +
                    "\tहर बातों में जय दी हमें, सर्व शक्तिमान तेरी जय गायेंगे ।\n" +
                    "`4.\tमण्डली की नाई हमें प्रभुजी, अपने लहु से इकट्ठा किया;\n" +
                    "\tकलीसिया का सिर तू ही है, साष्टांग प्रणाम हम तुझ को करेंगे ।\n" +
                    "`5.\tआदर के योग्य तू ही हे ईश्वर, महिमित राजा हमको विजय दी है;\n" +
                    "\tमृत्यु पर जय पाके जी उठा, ललकार के साथ जय-जयकार करेंगे ।", //song #271

                    "‘‘परमेश्वर का धन्यवाद करो, \n" +
                    "जो हमारे प्रभु यीशु मसीह के द्वारा हमें जयवन्त करता है ।’’ \n" +
                    "(1 कुरिन्थियों 15:57)\n" +
                    "\tईश्वर की स्तुति हो, मृत्यु पर जयवन्त है;\n" +
                    "\tप्रभु यीशु ही के द्वारा जयवन्त करता है ,\n" +
                    "\tहमें जयवन्त करता है ।।\n" +
                    "`1.\tमृत्यु तेरा डंक कहाँ है, ओ कब्र विजय कहाँ ?\n" +
                    "\tजय ने मृत्यु को निगल कर वचन पूरा किया है,\n" +
                    "\tजय-जयकार, जय-जयकार, जयवन्त हैं, जयवन्त हैं । ... प्रभु\n" +
                    "`2.\tईश्वर से जो जन्मा है वह संसार पर जयवन्त भी है,\n" +
                    "\tविश्वास ही के द्वारा हमें, विजय उससे मिलती है ।\n" +
                    "\tजय-जयकार, जय-जयकार,...\n" +
                    "`3.\tक्या क्लेश, संकट, उपद्रव और अकाल, नंगाई, जोखिम, तलवार,\n" +
                    "\tमसीह के प्रेम से अलग भी, कोई न हमें करता है ।\n" +
                    "\tजय-जयकार, जय-जयकार,...\n" +
                    "`4.\tइन सब बातों में हम उसके द्वारा ही से जयवन्त हैं,\n" +
                    "\tजिसने हमसे प्रेम किया है, जयवन्त से भी बढ़कर है ।\n" +
                    "\tजय-जयकार, जय-जयकार,...\n" +
                    "`5.\tजय जो पाये वही उसके राज्य में वारिस होता है,\n" +
                    "\tईश्वर उसका पिता है और वही उसका पुत्र है ।\n" +
                    "\tजय-जयकार, जय-जयकार,...", //song #272

                    "‘‘परमेश्वर का धन्यवाद हो जो मसीह में \n" +
                    "हमें सदा जय के उत्सव में लिए फिरता है ।’’ \n" +
                    "(2 कुरिन्थियों 2:14)\n" +
                    "\tहे प्रभु तू ही जयवन्त सदा है, जयगीत हम गाते हैं ।\n" +
                    "`1.\tपापों के कारण बिगड़े हुए हम, उद्धार हमारा किया है;\n" +
                    "\tकृतज्ञता से हृदय भरा है, स्तुति तेरी करते हैं ।\n" +
                    "`2.\tअधर्म से भरा जीवन हमारा तुझ ही में स्थिर वह हुआ है,\n" +
                    "\tहम पर प्रकाशित हुआ प्रभु तू, सुरज धार्मिकता का है ।\n" +
                    "`3.\tअवज्ञाकारी, अज्ञानी हम हैं, आशीषें खोई बहुत हैं;\n" +
                    "\tऐश्वर्य, महिमा, ज्ञान दे के अपना हम पर दया किया है ।\n" +
                    "`4.\tशत्रु के फन्दे में, हम जो फंसे थे, निजधन होने चुन लिया है;\n" +
                    "\tडर-भय की हालत से हम को छुड़ाया, निर्भय हमें किया है ।\n" +
                    "`5.\tयुद्ध मेरा है, चुप हो और देखो, छुटकारा दूँगा तुम्हें मैं;\n" +
                    "\tऐसा ही कह के पक्ष में हमारे युद्ध तू ही किया है ।\n" +
                    "`6.\tमसीह यीशु में हरेक जगह में विजय के उत्सव में हमें,\n" +
                    "\tलिए तू फिरता, सुगन्ध फैलाता, महिमा प्रभु तेरी है ।\n" +
                    "`7.\tविश्वासयोग्यता प्रगट तू किया, हम पर कृपा तू किया है;\n" +
                    "\tअनाथों का तू घर है बसाया, हल्लेलूयाह हम गाएँगे ।", //song #273

                    "(इब्रानियों 2:3)\n" +
                    "\tजय प्रभु यीशु जय मुक्तिदाता,\n" +
                    "\tजय प्रभु जय जय राजा ।।\t\t(2)\n" +
                    "`1.\tपाप के गढ़े में नाश हुआ था मैं,\n" +
                    "\tमहान उद्धार प्रभु तू ने दिया... देकर तू ने पार किया ।\n" +
                    "`2.\tअमूल्य लोहू क्रूस पर बहाकर,\n" +
                    "\tमलिन आत्मा को धो दिया... धोकर तू ने शुद्ध किया ।\n" +
                    "`3.\tचट्टान बनकर ढ़ाढस देता है,\n" +
                    "\tप्रभु यीशु मेरा रक्षक है... क्या कोई परीक्षा जय पाएगी ?\n" +
                    "`4.\tआँधी तूफान जब मार्ग में आएँ,\n" +
                    "\tआड़ में रख के अपनी मुझे... ले चला लगातार जय देके ।\n" +
                    "`5.\tबालकपन से बुढ़ापे तक,\n" +
                    "\tमुझ को लिए फिरता रहा... उठाता भी रहेगा ।\n" +
                    "`6.\tप्रभु यीशु सहायक मेरा,\n" +
                    "\tक्या कोई कमी मुझे होगी?... कमी मुझे नहीं होगी ।\n" +
                    "`7.\tमृत्यु पर जयवन्त, प्रभु यीशु संग है,\n" +
                    "\tभय समाधि का फिर क्या है ?... अक्षय जीवन मेरा है ।", //song #274

                    "‘‘वह जी उठा है ।’’ ( मरकुस 16:6)\n" +
                    "स्वू पद जीम हतंअम भ्म संल\n" +
                    "`1.\tवह कब्र मेें पड़ा...  ख्रिस्त मेरा त्राता;\n" +
                    "\tकि वचन हो पूरा...  परमेश्वर का ।\n" +
                    "\tबन्ध मृत्यु के तोड़ उठा,\n" +
                    "\tवह विजेता सब से है बड़ा ।\n" +
                    "\tवह महापराक्रमी विजेता है,\n" +
                    "\tअब हो जीवित राज्य स्वर्ग में है करता;\n" +
                    "\tजी उठा ! जी उठा ! हल्लेलूयाह जी उठा ।।\n" +
                    "`2.\tव्यर्थ पहरेदार वहाँ... बैठे वह जहाँ,\n" +
                    "\tव्यर्थ ही लगी मुहर...  खाली कबर ।\n" +
                    "`3.\tमृत्यु की हुई हार... तेज उसका अपार,\n" +
                    "\tशैतान का सारा बल... हुआ विफल ।", //song #275

                    "‘‘तीसरे दिन जी भी उठा ।’’ (1 कुरिन्थियों 15:4)\n" +
                    "`1.\tयीशु ख्रिस्त जी उठा है, हल्लेलूयाह !\n" +
                    "\tदूतों साथ हम गाएँ जय, हल्लेलूयाह !\n" +
                    "\tउसने क्रूस पर दिया प्राण, हल्लेलूयाह !\n" +
                    "\tकि हमारा करे त्राण, हल्लेलूयाह !\n" +
                    "`2.\tगाएँ धन्यवाद के साथ, हल्लेलूयाह !\n" +
                    "\tधन्य हो यीशु स्वर्गीय नाथ, हल्लेलूयाह !\n" +
                    "\tउसने सहा क्रूस का दुःख, हल्लेलूयाह !\n" +
                    "\tहम को देने परम सुख, हल्लेलूयाह !\n" +
                    "`3.\tजिसने भोगा दुःख और क्लेश, हल्लेलूयाह !\n" +
                    "\tवह बना है जग का नरेश, हल्लेलूयाह !\n" +
                    "\tगाएँ जय हम धन्य मान, हल्लेलूयाह !\n" +
                    "\tदूत भी करते यही गान, हल्लेलूयाह !\n" +
                    "`4.\tईश्वर पिता धन्य हो, हल्लेलूयाह !\n" +
                    "\tतुम जयवन्त धन्य हो, हल्लेलूयाह !\n" +
                    "\tधन्य पवित्र आत्मा हो, हल्लेलूयाह !\n" +
                    "\tएक ही त्रिएक परमेश्वर को, हल्लेलूयाह !", //song #276

                    "‘‘तेरी सच्चाई आकाशमण्डल तक है ।’’\n" +
                    "(भजन संहिता 108:4)\n" +
                    "\tअनन्त यीशु की हम स्तुति करें, उसकी सच्चाई के लिए;\n" +
                    "\tबिचवई बना जो चारों दिशाओं में है, सभी सन्तों के लिये ।।\n" +
                    "`1.\tआकाशमण्डल तक पहुँच रही है, प्यास मेरी वह बुझा रही है;\n" +
                    "\tतुुरन्त मनुष्यों को बदलती है, हाँ वह बदलती है ।\n" +
                    "`2.\tछुटकारा देती वही पापों सेे, छुडाती है वह घोर अन्धकार से,\n" +
                    "\tसंकट और क्लेश वह सब सह लेती, हाँ वही सब सह लेती है ।\n" +
                    "`3.\tसंसार की सारी चीजें बदलती, सत्य कभी भी नहीं बदलेगा ।\n" +
                    "\tअनन्त यीशु सारे संसार में, सत्य वह बन गया है ।\n" +
                    "`4.\tतलवार की नाई वही काटेगा, दुष्टों को वही नीचे गिरायेगा;\n" +
                    "\tशीध्र ही उसका काम वह करेगा, और पूरा भी वह करेगा ।\n" +
                    "`5.\tपानी के जैसे धोता वही है, आइने के जैसे दिखाता वह है;\n" +
                    "\tकुन्दन के समान अनमोल वही है, अनमोल भी वही है ।\n" +
                    "`6.\tदीपक वह होकर अन्धेरा वह हटाए, क्रोध को भी वह दूर भगाए;\n" +
                    "\tसंकट को भी दूर है वही करता, दूर है वही करता ।\n" +
                    "`7.\tहथौड़े जैसे तोड़ता वही है, नम्र वह करता और कायल भी करता;\n" +
                    "\tमधु समान वह स्वाद भी देता है, स्वाद भी वही देता है ।", //song #277

                    "‘‘गर्भ में रचने से पहिले ही मैं ने तुझ पर चित लगाया ।’’\n" +
                    "(यिर्मेयाह 1:5)\n" +
                    "\tप्रभुजी, तू ने हैं की, प्रतिज्ञाएँ हम से;\n" +
                    "\tपूरी की हैं, सामर्थ के साथ, हम तुझे सराहते हैं ।।\n" +
                    "`1.\tढूंढा मुझे तू ने वचन से अपने,\n" +
                    "\tसमय पर तेरे... पास आने... तुझ से मिलने,\n" +
                    "\tदौलत और पुत्र मुझे बनाने... धोया मुझे तेरे... लोहू से ।\n" +
                    "`2.\t‘बालक मैं हूँ, मत कह’, कहा तू;\n" +
                    "\tराज्यों के लिए...गवाह तुझे... ठहराया है,\n" +
                    "\tजन्म से पहलें मुझे चुना प्रभु... गरीब मैं तुझ को... भजूँगा ।\n" +
                    "`3.\tभय-भीति में तू ही मेरा अभय है,\n" +
                    "\tशत्रुओं पर... तू मुझे... जय दिया है;\n" +
                    "\tगिराऊँ, नाश करुँ, बनाऊँ, रोपूं... अधिकार दिया तू ।\n" +
                    "`4.\tमन्दिर-महिमा महिमित रखने,\n" +
                    "\tसैन्याधिपति... तूने दी... अपनी शान्ति;\n" +
                    "\tइस जग में भी शान्ति भर दी... शालेम राजा तेरी... स्तुति हो ।\n" +
                    "`5.\tमूसा से तू ने किये थे वायदे,\n" +
                    "\tजिस जगह पर... पैर रखो... दूँगा तुम को;\n" +
                    "\tपवित्र आत्मा की शक्ति दी हमको, बहुतायत से तेरी... स्तुति हो ।\n" +
                    "`6.\t‘स्वर्ग और पृथ्वी का अधिकार मेरा,\n" +
                    "\tआज्ञा दिया तू... जाओ करो... शुभ प्रचारा;\n" +
                    "\tअन्त तक हूँ मैं साथ सहारा’... वायदे के लिए प्रभु... स्तुति हो ।\n" +
                    "`7.\tसफल न होगा हथियार कोई,\n" +
                    "\tतेरे विरोध में... बने यदि... प्रतिज्ञा यह दी;\n" +
                    "\tमुदई तुझ पर नालीश करे गर, मुजरिम ठहरे वही... हल्लेलूयाह ।", //song #278

                    "‘‘यहोवा जो सिय्योन में विराजमान है, उसका भजन गाओ ।’’\n" +
                    "(भजन 9:11)\n" +
                    "\tपवित्र सिय्योन के वासी, सर्वाधिकारी की महिमा है बड़ी;\n" +
                    "\tवर्तमान, भूत, भविष्यत् काल-वासी;\n" +
                    "\tअल्फा, ओमेगा वही, आदि और अन्त है वही ।।\n" +
                    "`1.\tमैंने सब लोगों के सामने वाचा बाँधी है, आश्चर्य कामों की;\t\t(2)\n" +
                    "\tमैं यहोवा असंख्य आश्चर्य काम करता,\t\t(2)\n" +
                    "\tसमझ से जो बाहर है, (2) यह सब मेरे कार्य हैं ।\t\t(2)\n" +
                    "`2.\tजय जय कारी गाते हुए सिय्योन नगर में, शान्ति से हम पहुँचे;\n" +
                    "\tसदा का आनन्द हमारे दिलों में अब है,\n" +
                    "\tशोक और दुःख अब नहीं है, हर्ष, आनन्द, और शान्ति है ।\n" +
                    "`3.\tतेरी नेव में मैं नीलम मणि डालूँगा, यशब, पुखराज, मणि;\n" +
                    "\tतेरे फाटकों को लालडियों के बनाऊँगा,\n" +
                    "\tऔर मैं सब सिवानों को, रत्नों के बनाऊँगा ।\n" +
                    "`4.\tयहोवा ने सुसमाचार सुनाने के लिए, मुझे अभिषेक किया;\n" +
                    "\tशोक विलाप का वस्त्र उतारा, यश का वस्त्र दिया;\n" +
                    "\tसुन्दर पगड़ी पहनाकर, सेवक अपना बनाया ।\n" +
                    "`5.\tजल में होकर जब तू गुजरे बल तेरा हूँगा, संग तेरे रहूँगा;\n" +
                    "\tनदियों में जो होकर गुजरे तू न डूबेगा,\n" +
                    "\tअग्नि पर जब चलेगा, बाल तेरा न झुलसेगा ।\n" +
                    "`6.\tआगे-आगे तेरे चल के पीतल के किवाड़, तेरे आगे तोडूँगा;\n" +
                    "\tअन्धकार में छिपा हुआ धन तुझ को दूँगा,\n" +
                    "\tगुप्त स्थानों का धन भी, यह सब तुझ को मैं दूँगा ।\n" +
                    "`7.\tहे याकुब के घर के लोगों बचे हुए जो, मैंने पाला है तुम को;\n" +
                    "\tबूढ़ापे तक सम्भालूँगा सिर सफेद जब हो,\n" +
                    "\tतुम को लिए फिरुँगा, छुड़ाता भी रहूँगा ।", //song #279

                    "‘‘देखो मैं एक नयी बात करता हूँ ।’’ \n" +
                    "(यशायाह 43:19)\n" +
                    "\tदेखो मैं एक नया काम अब करूँगा जरुर,\t\t(2)\n" +
                    "\tऔर निश्चय जान लोगे तुम इसको भी जरुर ।।\t\t(2)\n" +
                    "`1.\tजंगल में मार्ग खोलूँगा, निर्जल देश में नदियाँ भी;\t\t(2)\n" +
                    "\tजंगल के सींचने को, बहाऊँगा उनको ।\t\t(2)\n" +
                    "`2.\tनदियाँ जल से होगी भरपूर, पानी उनमें होगा पूर;\n" +
                    "\tप्रजा तुम जो प्रभु की, अब आके पियो खूब ।\n" +
                    "`3.\tशतुरमुर्ग और गीदड़ भी, महिमा मेरी करेंगे;\n" +
                    "\tबनैले सब जन्तु भी, स्तुति करेंगे ।\n" +
                    "`4.\tनई सृष्टि सिरजूँगा, शान्ति अपनी मैं दूँगा;\n" +
                    "\tनया गीत मैं मुँह में, तुम्हारे डालूँगा ।\n" +
                    "`5.\tस्वर्गीय दर्शन पाओगे, मुझ को प्रभु जानोगे;\n" +
                    "\tआरम्भ से अधिक मैं, भलाई करूँगा ।\n" +
                    "`6.\tनया सब कुछ करूँगा, उस को भी मैं परखूँगा;\n" +
                    "\tगुप्त मन्ना, श्वेत पत्थर, और नया नाम दूँगा ।\n" +
                    "`7.\tभूमि पर स्वर्गीय आनन्द, आओ गाएँ मिलकर सब;\n" +
                    "\tउसकी है प्रतिज्ञा, सब गाएँ हल्लेलूयाह ।", //song #280

                    "‘‘यहोवा अकेला ही उसकी अगुवाई करता रहा ।’’\n" +
                    "(व्यवस्था 32:12)\n" +
                    "\tहे आकाश, कान लगा अब तू... कि मैं बोलूँगा;\n" +
                    "\tयहोवा का वंश उसकी प्रजा है सभी,\n" +
                    "\tयाकूब है उसका निज भाग ।।\n" +
                    "`1.\tजंगल में उसने पाया था खोज के,\n" +
                    "\tसूनसान और गरजने वाले से भरी हुई मरुभुमि में;\n" +
                    "\tलिए फिरा अपने साथ और रक्षा की, आँख की पुतली की नाई ।\n" +
                    "`2.\tयहोवा ही ने उनकी अगुवाई की,\n" +
                    "\tपृथ्वी के ऊँचे ऊँचे स्थानों पर, सवार भी उसने कराया;\n" +
                    "\tऔर पराया देवता कोई भी उसके साथ, कोई भी उसके साथ न था ।\n" +
                    "`3.\tपरमेश्वर ने जब याकूब से यह कहा,\n" +
                    "\t‘बेतेल जा और वहाँ रहकर, मेरे लिए एक वेदी बना’;\n" +
                    "\tतब याकूब ने धर के लोगों से कहाँ, ‘फेंको देवताओं को’ ।\n" +
                    "`4.\tदर्शन प्रभु ने बेतेल में फिर दिया,\n" +
                    "\tआशीष दे कहा कि तेरा नाम, सदा इस्राएल रहेगा;\n" +
                    "\tउसके घर में आनेवालों के लिए ऐसी ही आशीषें है ।\n" +
                    "`5.\tप्रभु का आगमन निकट देख कर,\n" +
                    "\tएक दूसरे के साथ इकट्ठा होना न भूलें और न छोड़े;\n" +
                    "\tतुम प्रभु के घर की सारी आशीषें, निश्चय जानो, पाओगे ।", //song #281

                    "‘‘यह मेरा प्रिय पुत्र है, जिस से मैं प्रसन्न हूँ; उसकी सुनो ।’’ \n" +
                    "(मत्ती 17:5)\n" +
                    "\tआनन्दित, आनन्दित हूँ मैं, मेरे प्रिय पुत्र में प्रसन्न मैं... अहा\n" +
                    "\tमेरे पुत्र की तुम सुनोें बातें, आवाज सुनी एक बादल में से,\n" +
                    "\tएक शब्द हुआ महा-अद्भुत है... अहा ।\tआनन्दित...\n" +
                    "`1.\tप्रेम करता है तू ही धर्म से, और द्वेष करता है तू अधर्म से;... प्रभु\n" +
                    "\tपिता ने पुत्र को इसलिए, अनुग्रह किया है अधिक सब से;\n" +
                    "\tअभिषेक किया है हर्ष के तेल से । अहा ।\tआनन्दित...\n" +
                    "`2.\tअन्त-दिनों में यहोवा ने, पुत्र के द्वारा बातें की हम से;... इन\n" +
                    "\tसारी वस्तुओं का वारिस उसे, ठहराया और उसके द्वारा ही से;\n" +
                    "\tसारी सृष्टि की रचना की है ।\n" +
                    "`3.\tउसकी महिमा का प्रकाश है, और उसके तत्वों की वह छाप है;... प्रभु\n" +
                    "\tवह अपने सामर्थ के वचन ही से, सभी वस्तुओं को सम्भालता है;\n" +
                    "\tसारी सृष्टि में वह श्रेष्ठ है ।\n" +
                    "`4.\tतू ही मेरा प्रिय पुत्र है, आज तू मुझ से उत्पन्न हुआ है;... कि\n" +
                    "\tआओ, पुत्र को हम चुम्बन करें, उस पर ही भरोसा पूरा रखें;\n" +
                    "\tआओ, आओ हम आशीष पाएँ ।\n" +
                    "`5.\tज्ञान, सम्पति, परिपूर्णता, सब ज्ञानी पुत्र में गुप्त है;... सर्व\n" +
                    "\tआनन्द, शान्ति और पवित्रता, छुटकारा, नीति और धार्मिकता;\n" +
                    "\tप्रभु यीशु में सब कुछ है ।\n" +
                    "`6.\tपरम-सुन्दर तू है, सभी मनुष्यों की सन्तानों में;... प्रभु\n" +
                    "\tअनुग्रह भरा होठों में तेरे, इसलिए पिता ने भी तुझे;\n" +
                    "\tसदा के लिए आशीष दी है ।\n" +
                    "`7.\tमहिमित महान राज-पुत्र, राज्य करेगा हजार साल तक;... प्रभु\n" +
                    "\tराज्य उसी का युगानुयुग है, परीक्षाओं में जो जयवन्त अब है;\n" +
                    "\tराज्य करेंगे तब साथ उसके वे ।", //song #282

                    "‘‘उन दिनों में यहोवा का वचन दुर्लभ था ।’’ \n" +
                    "(1 शमूएल 3:1)\n" +
                    "\tउन दिनों में प्रभु का वचन,... दुर्लभ था यहोवा दर्शन;\n" +
                    "\tप्रभु के वचन का दर्शन,... मिलता था बहुत ही कम ।।\n" +
                    "`1.\tउन दिनों में इस्राएल में,... कोई राजा नहीं था;\n" +
                    "\tजिसको जो, ठीक लगता था,... वही काम वह करता था ।\n" +
                    "`2.\tपरमेश्वर का,\tसन्दूक तब,... प्रजा से छीन लिया था;\n" +
                    "\tइस्राएल में से महिमा,... इस कारण उठ गया था ।\n" +
                    "`3.\tदाऊद जब राजा हुआ,... हर दिन वह बढ़ता गया;\n" +
                    "\tसेनाओं का यहोवा,... संग सदा उसके रहा ।\n" +
                    "`4.\tसुलेमान के बलिदानों पर,... जब अग्नि स्वर्ग से गिरा;\n" +
                    "\tयहोवा का मन्दिर तब,... यहोवा-तेज से भरा ।\n" +
                    "`5.\tउठ, उठ अब प्रकाशमान हो,... प्रकाश है तेरा आया;\n" +
                    "\tयहोवा का तेज तुझ पर,.. अब देख उदय है हुआ ।\n" +
                    "`6.\tइस्राएल के ईश्वर का,... पवित्र नगर तू होगा;\n" +
                    "\tपरमेश्वर का सिय्योन यह,... नाम तेरा युग युग होगा ।", //song #283

                    "‘‘और उसकी सामर्थ हमारी ओर जो विश्वास करते है, \n" +
                    "कितनी महान है ।’’ (इफिसियों 1:19)\n" +
                    "\tवचन जो प्रभु से दिया गया उसके द्वारा,\n" +
                    "\tआओ हम ढूंढ़े भीतरी आँखो का प्रकाश ।\n" +
                    "\tजिनको उद्धार मिला उनको ईश्वर ने,\n" +
                    "\tजो शक्ति दी उस को जानकर हम जीएँगे ।।\n" +
                    "`1.\tजो उद्धार अनुग्रह से मिलता वह प्रभु का है,\n" +
                    "\tहम धमण्ड नहीं करें सब कुछ अनुग्रह है;\n" +
                    "\tजो खाली थे प्रभु उनको भर दिया,\n" +
                    "\tप्रभु के अमूल्य क्रूस की शक्ति के द्वारा से ।\n" +
                    "`2.\tपाप में जो मरे थे प्रभु ने उनको जिलाया,\n" +
                    "\tप्रभु यीशु के साथ हमें भी जिलाया;\n" +
                    "\tवह हमको स्वर्गीय स्थान में बैठाया,\n" +
                    "\tये उसके जी उठने की शक्ति के द्वारा हुआ ।\n" +
                    "`3.\tउसके साथ जी उठने कि समानता में,\n" +
                    "\tनाना प्रकार की शक्ति हम पाते हैं;\n" +
                    "\tविश्वास करने वालों में जो शक्ति दिखती है,\n" +
                    "\tउसकी समानता को हम सब जानेंगे ।\n" +
                    "`4.\tसब प्रकार की प्रधानता और अधिकार जो,\n" +
                    "\tसामर्थ और प्रभुता को हमने जो देखा;\n" +
                    "\tहरेक नाम के ऊपर जो इस लोक में,\n" +
                    "\tवही नाम जो सब से अधिक ऊँचा है ।\n" +
                    "`5.\tईश्वर अपनी शक्ति को प्रगट करने,\n" +
                    "\tचुन लिया सब दुर्बल, शक्तिहीनों को;\n" +
                    "\tऔर जो हैं उनको लज्जित करने,\n" +
                    "\tऐसे नीचों को पहले से जाना ।\n" +
                    "`6.\tहमारे लड़ाई के हथियार जो आत्मिक हैं,\n" +
                    "\tप्रभु की आज्ञा मानने से हमारे ताबे में हैं;\n" +
                    "\tवह तोड़ता है सब दुष्ट के गढ़ों को,\n" +
                    "\tयह धन्यता जो प्रभु ने हम को दी है ।", //song #284

                    "‘‘यहोवा की वाणी,... ।’’ (भजन संहिता 29)\n" +
                    "\tआवाज प्रभु की सुनूँगा, जब वह मुझ से कहे;\t\t(2)\n" +
                    "\tमधुर आवाज से कहे, धीमी आवाज से कहे ।।\t\t(2)\n" +
                    "`1.\tतेरी अजीब वाणी, जो ”मेधों के ऊपर है“;\n" +
                    "\tप्रतापी प्रभु गरजता, (2) मेघों के ऊपर वह रहे ।\n" +
                    "`2.\tतेरी भयंकर वाणी, ”प्रतापमय और सामर्थी है“;\n" +
                    "\tलबानोन के देवदार को तोड़े, (2) आग की लपटों को चीरे ।\n" +
                    "`3.\t”बन को हिलाती है, हरणी का जो गर्भ गिरे“;\n" +
                    "\tजंगल में पतझड़ है, (2) यह वाणी सदा जो रहे ।\n" +
                    "`4.\tमन्दिर में सब कहे, महिमा तेरी जो है;\n" +
                    "\tतू शान्ति आशीष देगा, (2) जो तेरी वाणी को सुने ।\n" +
                    "`5.\tतेरी मीठी वाणी, जो वचन से सुनता मैं;\n" +
                    "\tप्रार्थना के द्वारा से, (2) वह हर दिन मुझ से कहे ।\n" +
                    "`6.\tतेरी मीठी वाणी, जिस में है इच्छा तेरी;\n" +
                    "\tजीवन के हर पल में, (2) समझूं मैं जो तू कहे ।\n" +
                    "`7.\tतेरी धीमी वाणी, जो मार्ग दिखाती है;\n" +
                    "\tजब दहिने बायें फिरुँ, (2) पीछे से वह मुझ से कहे ।\n" +
                    "`8.\tआँधियां जब चलें, डर भय मुझ में आए;\n" +
                    "\tतब तेरी जो प्यारी आवाज, (2) ”मत डर“ मुझ से कहे ।\n" +
                    "`9.\tजब अन्धकार रूपी, मृत्यु की तराई में हूँ;\n" +
                    "\t”मैं तेरे साथ जो हूँ“, (2) यह वाणी मुझे सुन पडे ।\n" +
                    "`10.\tहे प्रभु तू अब कह, तेरा दास जो सुनता है;\n" +
                    "\tनम्र और दीन बनकर, (2) मानूँगा जो तू कहे ।", //song #285

                    "‘‘हे प्रभु, कह, क्योंकि तेरा दास सुन रहा है ।’’ \n" +
                    "(1 शमूएल 3:10)\n" +
                    "\tबोल यहोवा सुनता तेरा दास, वाणी अब तू सुना दे;\n" +
                    "\tवचन अब तेरा सिखा दे, उस पर चलना मुझको दिखा दे ।।\n" +
                    "`1.\tभोर को मैं उठता, तेरी वाणी सुनता, क्या ही मधुर उत्तम है;\n" +
                    "\tदिन भर के लिये तैयार मुझे करती, हर ठोकर से तू बचा दे ।\n" +
                    "`2.\tवचन जब पढ़ता, आवाज तेरी सुनता, अपने आप को मैं जाँचता;\n" +
                    "\tतब मैं जान जाता, मार्ग यही है, अब मुझे चलना सिखा दे ।\n" +
                    "`3.\tआन्धियाँ उठती जब डर मन में आता, तू मुझ से प्रेम से कहता;\n" +
                    "\tमत डर मेरे दास, मैं तेरे संग हूँ, अब यह भेद मुझे बता दे ।\n" +
                    "`4.\tआवाज जब तेरी स्पष्टता से सुनता, मेरे लिए तू कहता;\n" +
                    "\tकरुँ सब ठीक-ठाक, मनुष्य और तुझ से, वचन मानना तू समझा दे ।\n" +
                    "`5.\tतेरा वचन जो हथौड़ा और अग्नि, तेज तलवार की नाई है;\n" +
                    "\tदर्पण वह अद्भुत मेरे लिये है, असली रूप मेरा दिखा दे ।\n" +
                    "`6.\tदुःख मुझ पर आया, वचन तब मैं सीखा, और उससे जीवन पाया;\n" +
                    "\tरख मुझे विश्वस्त, मानूं आज्ञा सब, वचन में रहना सिखा दे ।\n" +
                    "`7.\tतेरा वचन मुझे कांटता और छांटता, मनुष्य बनाता वह है;\n" +
                    "\tअपनी शक्ल में मुझ को तू ढालकर, महिमा तू अपनी करा दे ।", //song #286

                    "(यूहन्ना 16:24, मलाकी 3:10, भजन 34:8)\n" +
                    "\tउसकी प्रतिज्ञाओं को विश्वास और धीरज से,\n" +
                    "\tतुम में से हरेक जन हंमेशा प्राप्त करो ।।\n" +
                    "`1.\tतुम में से किसी ने बोझ से अब तक,\n" +
                    "\tयीशु के नाम से कुछ नहीं माँगा;\n" +
                    "\tमाँगो तो उससे अनन्त आनन्द, तुम को निश्चय मिलेगा ।\n" +
                    "`2.\tयीशु मसीह देना चाहता तुम को,\n" +
                    "\tअपनी महिमा के धन के अनुसार;\n" +
                    "\tअपनी आँखो को ऊपर उठाकर, माँगो तुम प्राप्त करोंगे ।\n" +
                    "`3.\tभंडार में दसवाँ अंश तुम सब ले आओ,\n" +
                    "\tताकि भवन में भोजन वस्तु रहे;\n" +
                    "\tअपरम्पार आशीष वह तुम को देगा, परखो प्रभु को तुम अब ।\n" +
                    "`4.\tदीर्घायु शक्ति और स्वास्थ्य, सम्पति,\n" +
                    "\tक्या यह ईश्वर की मुफ्त कृपा नहीं ?\n" +
                    "\tजो कुछ तुम में है अर्पण करके, परमेश्वर को तुम परखो ।\n" +
                    "`5.\tयहोवा की शरण लेनेवाले को,\n" +
                    "\tघटी, कमी उन्हें नहीं होती;\n" +
                    "\tयहोवा भला है विश्वास करो तुम, उसे तुम चखकर देखो ।\n" +
                    "`6.\tदीन होकर तुम ने पुकारा उसे,\n" +
                    "\tसब कष्टों से तब वह छुड़ा लिया;\n" +
                    "\tउस के नाम पर विश्वास करो आज, उसे तुम चखकर देखो ।\n" +
                    "`7.\tईश्वर की आज्ञाओं पर चलोगे,\n" +
                    "\tतुम्हारी कुशलता बड़ी होगी;\n" +
                    "\tसमुद्र के तरंगो के समान वह उसकी, धार्मिकता होगी बड़ी ।", //song #287

                    "‘‘जितनी प्रतिज्ञाएँ है वे सब उसी में हाँ के साथ है, \n" +
                    "इसलिए उसके द्वारा आमीन भी हुई ।’’ (2 कुरिन्थियों 1:20)\n" +
                    "`1.\tखुदा के वायदे नहीं टल सकते, पर कायम वे रहते चट्टान की तरह;\n" +
                    "\tऔर जब दुनिया के सहारे गिरते, ये वायदे हिलते नहीं ।\n" +
                    "\t\tखुदा के वायदे नहीं टलेंगे, जो कुछ भी गिरे वे रहेंगे;\n" +
                    "\t\tअगर बुझ जाएँ आसमान के तारे, तौभी ये वायदे रहेंगे ।।\n" +
                    "`2.\tखुदा के वायदे न कभी हिलते, जब हम पर आती है सख्त मुसीबत;\n" +
                    "\tजब हम इस जंग में थक जाके गिरते, ये वायदे हिलते नहीं ।\n" +
                    "`3.\tखुदा के वायदे न कभी हिलते, जब तेज बुखार है या मौत नजदीक है;\n" +
                    "\tतब बाप के हाथ से रिहाई पाते, ये वायदे हिलते नहीं ।\n" +
                    "`4.\tखुदा के वायदे वे कायम रहेंगे, जब मैं कयामत में फिर उठूंगा;\n" +
                    "\tखुदावन्त मुझ को एक ताज तब देगा, तब वायदे काबिल होंगे ।", //song #288

                    "‘‘उसने अविश्वासी होकर परमेश्वर की प्रतिज्ञा पर सन्देह न किया, पर विश्वास में दृढ़ रहा ।’’" +
                    "(रोमियों 4:20, 21)\n" +
                    "`1.\tरखता हूँ मसीह के वायदों पर ईमान,\n" +
                    "\tहर जमाने में हो, उसकी इम्द हर आन;\n" +
                    "\tउसकी होवे सना, करूँगा यह गान;\n" +
                    "\tहै खुदा के वायदों पर ईमान ।\n" +
                    "\t\tरखता, रखता,... रखता हूँ खुदा के वायदों पर भरोसा;\n" +
                    "\t\tरखता, रखता,... मैं रखता उसके वायदों पर ईमान ।।\n" +
                    "`2.\tहै ईमान उन वायदों पर जो है चट्टान,\n" +
                    "\tजब कि शक और डर का होवे सख्त तूफान;\n" +
                    "\tजीतूंगा कलाम-इ-रब्ब से बेगुमान,\n" +
                    "\tहै खुदा के वायदों पर ईमान ।\n" +
                    "`3.\tहै ईमान उन वायदों पर और देखता हूँ,\n" +
                    "\tसब गुनाह से धोता है मसीह का खून;\n" +
                    "\tकिया यीशु ने आझाद मैं हूँ ममनून,\n" +
                    "\tहै खुदा के वायदों पर ईमान ।\n" +
                    "`4.\tहै ईमान मसीह के वायदों पर हर बार,\n" +
                    "\tरहूँगा तो अबद बीच मसीह के प्यार;\n" +
                    "\tजय देती हर वक्त वह रुह की तेज तलवार,\n" +
                    "\tहै खुदा के वायदों पर ईमान ।\n" +
                    "`5.\tहै ईमान और तब मैं फिर न गिरूँगा,\n" +
                    "\tरुह की अगुवाई नित जब सुनूँगा;\n" +
                    "\tऔर आनन्दित यीशु में मैं रहूँगा,\n" +
                    "\tहै खुदा के वायदों पर ईमान ।", //song #289

                    "‘‘हे सब थके और बोझ से दबे हुए लोगों, मेरे पास आओ,\n" +
                    "\tमैं तुम्हें विश्राम दूँगा ।’’ (मत्ती 11:28)\n" +
                    "\tआओ, आओ यीशु पास आओ, वही बुलाता अभी;\n" +
                    "\tथके और मांदे जो बोझ से दबे हो, मुक्तिदाता यीशु पास आओ ।।\n" +
                    "`1.\tयीशु मसीह की पुकार को सुनके, ध्यान क्यों देते नहीं;\n" +
                    "\tजग में कितनी मुसीबत उठाते, मेहनत करते चैन नहीं पाते ।\n" +
                    "`2.\tअब भी जगह है भाई पुकारते, मौका फिर मिलता नहीं;\n" +
                    "\tदिन है भाइयों गुजरा जाता, दुनिया पर अंधेरा छाता ।\n" +
                    "`3.\tकाल और मरी और लड़ाई देखते, तौबा क्यों करते नहीं;\n" +
                    "\tभविष्यवाणी पूरी होती, वापस आते है सारे यहूदी ।\n" +
                    "`4.\tयीशु मसीह ने तुम्हारे लिए, अपनी जान दे दी;\n" +
                    "\tक्रूस पर चढ़कर लोहू बहाया, ताकि होवे प्रायश्चित हमारा ।\n" +
                    "`5.\tयीशु मसीह के नाम के सिवाय, मुक्ति मिलती नहीं;\n" +
                    "\tउसी में है पाप से रिहाई, वही देता है खुशी भाई ।", //song #290

                    "‘‘आकर दाख-मधु और दूध बिना रुपया और \n" +
                    "बिना दाम ले लो ।’’ (यशायाह 55:1)\n" +
                    "\tआओ जग के लोग सब ही, यीशु राजा बुलाता है ।।\t\t(2)\n" +
                    "`1.\tजग में जिस का स्थान नहीं है, जग में जिसका मान नहीं है;\t\t(2)\n" +
                    "\tराज्य तुम्हें देने के लिए, (2) यीशु राजा बुलाता है ।\t\t(2)\n" +
                    "`2.\tजग में तुम हो भुखे मरते, जग में तुम हो प्यासे मरते;\n" +
                    "\tभोजन, जल अब मुफ्त में देने, यीशु राजा बुलाता है ।\n" +
                    "`3.\tसिर पर काँटो का ताज निशानी, छाप है उसकी बहती पसली;\n" +
                    "\tछिदे हाथ पसारे हुए, यीशु राजा बुलाता है ।\n" +
                    "`4.\tआओ भाइयों, आओ बहिनों, आकर उसको परखो देखो;\n" +
                    "\tसारा भार उठाने के लिए, यीशु राजा बुलाता है ।", //song #291

                    "‘‘गुरु,... तुझे बुलाता है ।’’ (यूहन्ना 11:28)\n" +
                    "\tप्रेम से यीशु बुलावे... जल्दी आओ,\n" +
                    "\tपाओ मुक्ति पूरी आनन्द से... भरते जाओ ।।\n" +
                    "`1.\tपापरहित प्रभु तेरे लिए, पाप बना प्रभु सब के लिए;\n" +
                    "\tश्रापित हुआ क्रूस के ऊपर,\t\t(2) जल्दी आओ ।\tप्रेम से...\n" +
                    "`2.\tताज काँटो का सिर पर लेकर, मुँह पर भी अपने थुकवाकर;\n" +
                    "\tदिया अपना प्राण भी क्रूस पर ।\n" +
                    "`3.\tबिनती की थी तेरे लिए, क्रूस पर उसने प्यासा होके;\n" +
                    "\tप्राण दिया पुकार के उसने ।\n" +
                    "`4.\tभटकता पापी क्यों जग में ? चरवाहा अब तुझ को ढूंढ़े,\n" +
                    "\tयीशु की आवाज अब सुन ले ।\n" +
                    "`5.\tसमय तू खोये क्यों अपना ? देख, आज है दिन मुक्ति का, \n" +
                    "\tयीशु को बनाले अपना ।\n" +
                    "`6.\tधोएगा लोहू से तुझ को, पिता की नाई सब पापों को;\n" +
                    "\tबेटा बनाएगा अपना ।\n" +
                    "`7.\tप्यारों, अब यीशु पास आओ, प्रेम का सन्देश अब सुन लो;\n" +
                    "\tअनुग्रह का दिन यह जानो ।", //song #292

                    "‘‘यीशु ने उससे कहा, मार्ग और सच्चाई और जीवन मैं ही हूँ ।’’" +
                    "(यूहन्ना 14:6)\n" +
                    "\tख्रिस्त के पास आओ भाई, यीशु के पास आओ भाई;\n" +
                    "\tजीवन का पानी लेने, अपनी प्यास मिटाने ।।\n" +
                    "`1.\tजीवन का जल वही है, युगानुयुग तृप्ति देने;\n" +
                    "\tउसको यदि पीओ भाई, प्यासे कभी न होगें तुम;\n" +
                    "\tयुगानुयुग तक भी ।\n" +
                    "`2.\tजीवन का मार्ग वही है, स्वर्ग राज्य में प्रवेश करने;\n" +
                    "\tप्रभु यदि तुम्हें चुना है, पिता के पास निश्चय जाओगे;\n" +
                    "\tयुग युग राज्य करने को ।\n" +
                    "`3.\tजीवन की रोटी वही है, भुखो को तृप्ति देने;\n" +
                    "\tउसको यदि तुम खाओगे, भूखे कभी न होंगे तुम;\n" +
                    "\tयुगानुयुग तक भी ।\n" +
                    "`4.\tएक मात्र द्वार वही है, स्वर्ग राज्य में प्रवेश करने;\n" +
                    "\tइसी मार्ग में जाओगे यदि, निश्चय स्वर्ग में प्रवेश करोगे;\n" +
                    "\tअसीम सुख के भागी होगे ।\n" +
                    "`5.\tएक मात्र सत्य यीशु है, सारे जग के उद्धार के लिए;\n" +
                    "\tयदि उसे अपनाओगे, अनन्त दण्ड से बच जाओगे;\n" +
                    "\tउसके साथ सदा रहोगे । ", //song #293

                    "‘‘पूछो, कि अच्छा मार्ग कौनसा है, और उसी में चलो ।’’\n" +
                    "(यिर्मेयाह 6:16)\n" +
                    "\tसब लोगो जल्दी आओ, सच्चे प्रभु को जान लो;\n" +
                    "\tस्वर्ग पहुँचाना चाहो, सन्देश यीशु का सुन लो ।।\n" +
                    "`1.\tपापों को अपने जो मानता, पाप-मार उसका हटाता;\n" +
                    "\tप्रभु यीशु मार्ग दिखाता, परलोक वह पहुँचाता ।\n" +
                    "`2.\tहोवे किसी जाति का, या हो किसी भी देश का;\n" +
                    "\tभेदभाव यहाँ नहीं होता, यीशु ही सब को बचाता ।\n" +
                    "`3.\tपापी को पुत्र बनाता, प्रभु यीशु मित्र बनाता;\n" +
                    "\tहर पाप को वह हटाता, छुटकारा भी वह देता ।\n" +
                    "`4.\tपरिश्रम करनेवाले, बोझ से दबे हुए लोगो;\n" +
                    "\tप्रभु यीशु पास अब आओ, विश्राम, शान्ति पाओ ।\n" +
                    "`5.\tदूजा नहीं कोई देखो, यीशु ही रक्षक परखो;\n" +
                    "\tकुकर्मो से धूल जाओ, उद्धार और आशीष पाओ ।", //song #294

                    "‘‘गुरु यही है, और तुझे बुलाता है ।’’ (यूहन्ना 11:28)\n" +
                    "\tयीशु तुझे बुलाता है आज, सुन ले घ्यान से मधुर आवाज ।।\n" +
                    "`1.\tलोहू कलवरी पर बहाया,... सब संकट दुःख वह सहा;\n" +
                    "\tप्रेम किया जग के लिए वह,... करुणा से हाथ फैलाया;\n" +
                    "\tग्रहण करने को ।\n" +
                    "`2.\tमसीह प्रेम को जान लो तुम, स्थिर मन को कर लो भी तुम;\n" +
                    "\tउसकी लम्बाई, चौड़ाई, गहराई,... कितनी ऊँची समझो आज तुम;\n" +
                    "\tनिकट आ जाओ ।\n" +
                    "`3.\tप्रीति से ही यीशु प्रभु ने,... प्राण दिया तेरे लिए;\n" +
                    "\tजिसके द्वारा प्रेम मैं जाना,... आज अनुभव कर लो उसको;\n" +
                    "\tपाप मान लो ।\n" +
                    "`4.\tभाले से वह छेदा गया था,... प्रेम से सब वेदना सहा था;\n" +
                    "\tसमाप्त करके सिर झुकाया,... सब का वह सृष्टिकर्ता;\n" +
                    "\tशरण उसकी लो ।\n" +
                    "`5.\tमनुष्य सारे जगत को पाए,... और प्राण की हानि उठाए;\n" +
                    "\tलाभ क्या है आज तुम सोचो,... उसके चरणों में तुम आकर;\n" +
                    "\tविश्राम पा जाओ ।", //song #295

                    "‘‘जो कोई मेरे पास आएगा उसे मैं कभी न निकालूँगा ।’’\n" +
                    "(यूहन्ना 6:37)\n" +
                    "\tप्रभु यीशु बुलाता आज पापियों को सभी,\n" +
                    "\tआते जो हैं उन को प्रभु विश्राम देता है ।।\n" +
                    "`1.\tदुनिया के लोगों ने तो महा पाप कर के,\n" +
                    "\tईश्वर की महिमा से दूर वे सब हो गए;\n" +
                    "\tमनुष्य के धर्म के काम गन्दें चिथड़े है ।\n" +
                    "`2.\tप्रभु यीशु में अब कोई पाप दोष है भी नहीं,\n" +
                    "\tकाठ पर टांगा गया हमारे पाप के लिए;\n" +
                    "\tमृत्यु पर जयवन्त होकर धर्मी ठहराया है ।\n" +
                    "`3.\tजितने विश्वास लायेगें प्रभु यीशु मसीह पर,\n" +
                    "\tवे ही पायेगें उस से अनन्तकाल का वह उद्धार;\n" +
                    "\tआज ही है प्रसन्नता का दिन, उद्धार का दिन है ।\n" +
                    "`4.\tस्वर्गीय पिता के पुत्र वे हैं जो विश्वास किये,\n" +
                    "\tन्याय और मृत्यु नहीं है, जीवन वे पायेंगे;\n" +
                    "\tसिद्ध बनो यीशु के लोहू से धुलकर साफ हो जाओ ।\n" +
                    "`5.\tपापों की क्षमा करने का अधिकार यीशु को है,\n" +
                    "\tजिन के पाप क्षमा होंगे वे ही तो धन्य है;\n" +
                    "\tधन्य वे हैं स्वर्ग में सदा, धन्य वे ही है ।", //song #296

                    "‘‘यदि आज तुम उसका शब्द सुनो... ।’’ (इब्रानियों 3:7)\n" +
                    "\tसुन ले पुकार ! तुझ से प्रभु कहता है, \t\t(2)\n" +
                    "\tबच जाएगा, तुझे बुलाता है ।।\t\t(2)\n" +
                    "`1.\tधर्मियों को नहीं पापी को बुलाता,\t\t(2)\n" +
                    "\tसारे संसार का वह मुक्तिदाता; \t\t(2)\n" +
                    "\tतुझ से वह पूरे दिल से प्रेम करता है ।\t\t(2)\n" +
                    "`2.\tखोए हुओं को ढूँढ़ने वह आया, तुझ को वह ढूँढ़ता, ध्यान जरा दे;\n" +
                    "\tतुझ को बचाने को पास खड़ा है ।\n" +
                    "`3.\tजीवन बन कर प्रभु यीशु आया, बहुतायत का जीवन तुझ को मिले;\n" +
                    "\tइसलिए प्रभु आज पास आया है ।\n" +
                    "`4.\tज्योति खुद होकर जग में वह आया, अन्धकार तेरा, देख तू सके;\n" +
                    "\tपाप अन्धियारे का दूर करता है ।\n" +
                    "`5.\tआया हटाने पहिले का जो है, दूसरे को वह तो स्थिर करता है,\n" +
                    "\tसोच जरा अभी तू कहाँ पर है ।", //song #297

                    "‘‘वह बहिरों को सुनने की और गूंगों को \n" +
                    "बोलने की शक्ति देता है ।’’ (मरकुस 7:37)\n" +
                    "\tसुन लो मेरे भाइयों,\n" +
                    "\tमसीहजी मेरा दुनिया में आया ।।\t\t(2)\n" +
                    "`1.\tदुनिया में आया, मुक्ति को लाया,\t\t(2)\n" +
                    "\tपापी को आन बचाया, बचाने यीशु दुनिया में आया ।\t\t(2)\n" +
                    "`2.\tस्वर्गीय पिता का एकलौता बेटा,\n" +
                    "\tमनुष्य का पुत्र कहलाया, कहलाने यीशु दुनिया में आया ।\n" +
                    "`3.\tअन्धों को आँखे, गूंगों को बोली;\n" +
                    "\tबहिरांे को शब्द सुनाया, सुनाने यीशु दुनिया में आया ।\n" +
                    "`4.\tकोढ़ी अपाहिज चंगे किये हैं,\n" +
                    "\tमुर्दो को आन जिलाया, जिलाने यीशु दुनिया में आया ।\n" +
                    "`5.\tहम जब गुनाह में पड़े हुए थे,\n" +
                    "\tअद्भुत प्रेम दिखाया, दिखाने यीशु दुनिया में आया ।\n" +
                    "`6.\tदुनिया के खातिर क्रूस पर चढ़कर,\n" +
                    "\tअपना रक्त बहाया, बहाने यीशु दुनिया में आया ।\n" +
                    "`7.\tजो कोई उस पर विश्वास लाया,\n" +
                    "\tउसको मसीह ने बचाया, बचाने यीशु दुनिया में आया ।\n" +
                    "`8.\tधन्य धन्य यीशु प्रभु हमारे,\n" +
                    "\tहम को पिता से मिलाया, मिलाने यीशु दुनिया में आया ।", //song #298

                    "‘‘हर एक जीभ अँगीकार करले कि यीशु मसीह ही प्रभु है ।’’\n" +
                    "(फिलिप्पियों 2:11)\n" +
                    "\tसब यीशु की जय जय बोलो, सब पाप से हाथ को धो लो ।।\n" +
                    "`1.\tयीशु हमारा प्यारा है,... सब का तारणहारा है;\t\t(2)\n" +
                    "\tमन का वह उजियाला है,... मन की घुंडी खोलो ।\t\t(2)\n" +
                    "`2.\tहमारे खातिर दुःख उठाया,... जग में अपना खून बहाया;\n" +
                    "\tचलने को सीधा रास्ता बताया,... पाप में अब मत भूलो ।\n" +
                    "`3.\tसमय नहीं है दुनिया में तेरा,... पाप के भँवर में क्यों है घिरा?\n" +
                    "\tयीशु मन को लगा दो फेरा,... मन की आँखें खोलो ।", //song #299

                    "‘‘यहोवा का धन्यवाद करो, कयोंकि वह भला है ।’’\n" +
                    "(भजन 118:1)\n" +
                    "\tभजो-भजो प्रभु यीशु नाम,\t\t(2)\n" +
                    "\tजपो-जपो मीठा यीशु नाम ।।\t\t(2)\n" +
                    "`1.\tयीशु नाम से मिलती है मुक्ति,\t\t(2)\n" +
                    "\tऔर नाम से उस के है शुद्धि ।\t\t(2)... भजो\n" +
                    "`2.\tयीशु नाम है कितना प्यारा, वह दुखियों का असली सहारा ।\n" +
                    "`3.\tयीशु नाम है कितना सुन्दर, देता शान्ति है मन के अन्दर ।\n" +
                    "`4.\tयीशु नाम है शक्तिवाला, जिस नाम से भूत निकाला ।\n" +
                    "`5.\tयीशु नाम है सब से ऊँचा, सब स्वर्ग और पृथ्वी में ऊँचा ।", //song #300

                    "‘‘वे उसे नाव पर चढ़ा लेने को तैयार हुए और तुरन्त वह नाव\n" +
                    "उस स्थान पर जा पहुँची जहाँ वे जाते थे ।’’ \n" +
                    "\t(यूहन्ना 6:21)\n" +
                    "\tभजता क्यों नही रे मन मूरख,... यीशु नाम सच्चा नाम;\t\t(2)\n" +
                    "\tपार करेगा जीवन नैया,... यीशु नाम सच्चा नाम ।।\t\t(2)\n" +
                    "`1.\tभव सागर से है यदि तरना,... दुःख संकट से नहीं कुछ डरना;\t\t(2)\n" +
                    "\tपार करेगा जीवन नैया,... यीशु नाम, सच्चा नाम ।\t\t(2)\n" +
                    "`2.\tदुनिया के यह गोरख धन्धे,... जीवन के है सारे फन्दे;\n" +
                    "\tयीशु नाम को भज ले रे बन्दे,... यीशु नाम, सच्चा नाम ।\n" +
                    "`3.\tदुनिया में तू ने पाप कमाया,... पाप में सारा वक्त गँवाया;\n" +
                    "\tयीशु नाम को क्यों नहीं भजता,... यीशु नाम, सच्चा नाम ।\n" +
                    "`4.\tटूटे-फूटें हौज बनाए,... जिन में पूरी शान्ति न पाए;\n" +
                    "\tतुझ को पूरी शान्ति देगा,... यीशु नाम, सच्चा नाम ।\n" +
                    "`5.\tदुनिया से तुझे हो कहीं जाना, फिर माया में क्यों फंस जाना;\n" +
                    "\tजीना है तो जब लग भजले, यीशु नाम, सच्चा नाम ।", //song #301

                    "‘‘वह तेरा प्रभु है, तू उसे दण्डवत कर ।’’ (भजन 45:11)\n" +
                    "\tभज ले, भज ले, भज ले, यीशु का नाम;\n" +
                    "\tतेरे सब ही बनेेंगे काम ।।\n" +
                    "`1.\tजो तू चाहे मुक्ति पाना,... और बचाना प्राण;\n" +
                    "\tशरण में आ जा यीशु मसीह की,... होगा तेरा कल्याण ।\n" +
                    "`2.\tमाया मोह बिसार दे बन्दे,... छोड जगत की प्रीत;\n" +
                    "\tआया है सो जाएगा वह,... यही जगत की रीत ।\n" +
                    "`3.\tदिन बीते छिन-छिन में जाते,... अभी कर ले चेत;\n" +
                    "\tपीछे पछताएगा क्या ?... जब चिड़ियाँ चुग गई खेत ।\n" +
                    "`4.\tक्रूस पर चढ़ के संकट सह के,... प्राण किया बलिदान;\n" +
                    "\tस्वर्ग की हम को राह बताई,... और सिखाया ज्ञान ।\n" +
                    "`5.\tजब लग तेरा बन्दे प्यारे,... है इस जग में वास;\n" +
                    "\tयीशु मसीह को तू अपना ले,... हो जा उसका दास ।", //song #302

                    "‘‘वह तेरा प्रभु है, तू उसे दण्ड़वत कर ।’’ \n" +
                    "(भजन 45:11)\n" +
                    "\tयीशु को तू भज ले, जाने कौन घड़ी आ जाए,... भजले\n" +
                    "\tयीशु को तू भजले ।।\n" +
                    "`1.\tस्वर्ग लोक से आया यीशु,\t\t(2)\n" +
                    "\tमुक्ति संदेशा लाया यीशु;\t\t(2)\n" +
                    "\tउठ जा खुश हो तौबा करले,\t\t(2)\n" +
                    "\tधोले पाप घनेरे,... भजले,... यीशु को ।\n" +
                    "`2.\tआ... आ... वह तुझे बुलाता पापी, आ... \n" +
                    "\tआ वह तुझ को देगा मुक्ति,\n" +
                    "\tखड़ा खड़ा वह खट खट करता,\n" +
                    "\tखोल दे मूरख मन का द्वार;\n" +
                    "\tयीशु मसीह भीतर आ जाए... भजले... यीशु को ।", //song #303

                    "‘‘मन फिराओ सुसमाचार पर विश्वास करो ।’’ \n" +
                    "( मरकुस 1:15)\n" +
                    "\tभाई, बहनो, पाप की माफी माँग लो, प्रभु यीशु से ।।\t\t(2)\n" +
                    "`1.\tसमय अब तो आ गया है,... यीशु जी के राज्य का;\t\t(2)\n" +
                    "\tमुक्ति उद्धार पाओगे तुम,...  यदि विश्वास लाओगे ।\t\t(2)\n" +
                    "`2.\tमनुष्य चोला लेकर के,... स्वर्ग से उतर आए;\n" +
                    "\tअपना लोहू बहाके,... पाप का बन्धन खोल दिए ।\n" +
                    "`3.\tकलवरी के क्रूस पर,... प्राण अपना उस ने दिया;\t\n" +
                    "\tसभों के पापों के लिए,... लोहू उसने बहाया ।\n" +
                    "`4.\tसमय नहीं है भाई,...  जल्दी करके आ जाओ;\n" +
                    "\tशुभ सन्देश पर विश्वास करो,... उद्धार मुक्ति पा जाओ ।\n" +
                    "`5.\tपाप के भवसागर में,... कब तक फँसे रहोगे ?\n" +
                    "\tप्रभु यीशु मांझी है,... उद्धार उससे पाओगे ।", //song #304

                    "‘‘हे मेरे पुत्र, अपना हृदय मुझे दे ।’’ (नीतिवचन 23:26)\n" +
                    "\tतेरे दिल के द्वार पर यीशु खटखटाता,\n" +
                    "\tखोलो तुम दरवाजा, वह है आना चाहता ।।\n" +
                    "`1.\tबनना चाहता है वह,... हाँ हाँ, तेरा ही मेहमान आज;\t\t(2)\n" +
                    "\tतेरा रंज ओ फिक्र,... वह उठाना चाहता ।\t\t(2)\n" +
                    "`2.\tखुशी अपनी देता,... हाँ हाँ, होवे तू प्रतापी;\n" +
                    "\tरात दिन तेरे साथ ही,... वह है रहना चाहता ।\n" +
                    "`3.\tनम्र आवाज से बोलता,... हाँ हाँ, मुआ वास्ते तेरे;\n" +
                    "\t‘छोडो तुम ढिठाई,...  खोलो द्वार मैं आता ।’\n" +
                    "`4.\t‘तेरे खातिर मैंने,... हाँ हाँ, पहिना ताज कँटीला;\n" +
                    "\tतुझ को अब प्रतापी,... ताज हूँ मैं पहिनाता ।’\n" +
                    "`5.\t‘बेवफा न हो तू,... हाँ हाँ, मेरे खून खरीदे;\n" +
                    "\tकर मेरा इकरार तू,... मुझ से क्यूं शर्माता ।’\n" +
                    "`6.\tखोलता हूँ दरवाजा,... हाँ हाँ, दिल का ऐ मसीहा;\n" +
                    "\tआ और इस मैं रह तू,... मैं हूँ दिल से चाहता ।\n" +
                    "`7.\tयीशु प्यारे कहता,... हाँ हाँ, कीमती वक्त है जाता;\n" +
                    "\tवक्त गया जो प्यारो,... वापस फिर नहीं आता ।", //song #305

                    "‘‘उस उद्धार को जो मसीह यीशु में है, \n" +
                    "अनन्त महिमा के साथ पाएँ ।’’ (2 तीमुथि 2:10)\n" +
                    "\tहृदय तुम खोलो, आओ यीशु पास;\n" +
                    "\tहै मुक्ति केवल प्रभु यीशु में,\n" +
                    "\tकब तक तुम निश्चित बैठे रहोगे;\n" +
                    "\tप्रस्तुत हो जाओ अब न्याय के लिए,\n" +
                    "\tप्रस्तुत हो जाओ अब स्वर्ग के लिए ।।\t  हृदय तुम खोलो...\n" +
                    "`1.\tगर्भ ही से मनुष्य पापी वह होता, धर्मी कोई नहीं है;\n" +
                    "\tलोभ, डाह, धृणा, कपट, अभिमान, पाप के दाग ये सब हैं ।\n" +
                    "`2.\tधर्म-कर्म के चादर से ढांपकर, पाप कभी नहीं छुपता;\n" +
                    "\tये पाप के दाग जो हटाना चाहो, कोई दवा है नहीं ।\n" +
                    "`3.\tलापरवाह बनकर संसार में फँसे, मृत्यु आकर पकड़ेगी;\n" +
                    "\tपाप की मजदुरी नरक में जाना, बचाएगा कौन तुम को ?\n" +
                    "`4.\tपाप में तुम जीते आत्मा नाश करते, इससे क्या लाभ अब होगा;\n" +
                    "\tरोना, तडपना, सहने से बाहर, जलन तुम पाओगे ।\n" +
                    "`5.\tपाप तुम्हारे थे सजा तुम्हारी, तिस पर प्रेम ख्रिस्त ने किया ।\n" +
                    "\tक्रूस पर प्रभु ने लोहू बहाया, तुम्हें धोने के लिए ।\n" +
                    "`6.\tपाप अपना मानो, प्रभु को पुकारो, कि मैं पापी एक हूँ;\n" +
                    "\tलोहू से धोकर क्षमा वह देगा, और उद्धार तुम पाओगे ।", //song #306

                    "‘‘जितनों ने उसे ग्रहण किया, उसने उन्हें परमेश्वर के \n" +
                    "सन्तान होने का अधिकार दिया,... ।’’\n" +
                    "(यूहन्ना 1:12)\n" +
                    "\tयीशु को ग्रहण करो, ख्रिस्त यीशु को ग्रहण करो,\n" +
                    "\tअब हृदय के द्वार आज खोलो तुम, वह शीघ्र प्रवेश करेगा ।।\n" +
                    "`1.\tदया करने में वह धनी है, तुम्हें ममता करके वह छुड़ायेगा;\n" +
                    "\tपाप की भयंकरता से वह तुम को, छुटकारा देने ढूंढने आया ।\n" +
                    "`2.\tसारे पापों को माफ करेगा, वह सब रोगों को चंगा करेगा;\n" +
                    "\tकरुणा करके मुकुट पहना कर, तुम को बहुत ही आदर देगा ।\n" +
                    "`3.\tअंधों को उसने आँखे दी, और लंगड़ो को उसने चलाया भी,\n" +
                    "\tनाना प्रकार के रोगी जो आये, तुरन्त उनको चंगाई भी दी ।\n" +
                    "`4.\tपाप का भार उठाने को, और रोगों को सब हटाने को;\n" +
                    "\tकोड़े खाये और दुःख सहा भी, जयवन्त हुआ परीक्षाओं पर ।\n" +
                    "`5.\tकलवरी क्रूस पर टंगाया गया, और लोहू की धार उससे फूट निकली;\n" +
                    "\tहाथों में कीलें, पावों में कीलें, काँटों का ताज सिर पर पहना ।\n" +
                    "`6.\tजीवन देने हमें प्राण दिया, और सब परीक्षा में वह जयवन्त हुआ\n" +
                    "\tमारा गया और फिर जी उठा, योग्य है वही बचाने को ।", //song #307

                    "‘‘देखो, अभी वह प्रसन्नता का समय है, \n" +
                    "देखो अभी वह उद्धार का दिन है ।’’ (2 कुरिन्थियों 6:2)\n" +
                    "\tअनुग्रह का समय अब है, प्रभु यीशु को ग्रहण करो ।।\n" +
                    "`1.\tसारे संसार को प्राप्त अगर करो, आत्मा की हानि उठाओ यदि;\n" +
                    "\tलाभ कुछ न होगा मित्र यह जानो, यह जीवन पाए भी;\n" +
                    "\tप्रेमी आवाज तुम ख्रिस्त की आज सुनकर, हृदय अपना खोलो;\n" +
                    "\tप्रभु यीशु के चरणों में आकर अनन्त मुक्ति ले लो ।\n" +
                    "`2.\tधर्म कर्म और संस्कार के द्वारा, पवित्र कदापि न बनोगे;\n" +
                    "\tभक्ति का रूप चाहे जितना भी धरो, स्वर्ग में न जा सकोगे;\n" +
                    "\tइसलिए मित्र सारा पाप अपना, यीशु पास आज मान लो;\n" +
                    "\tमहान प्रभु के चरणों में गिरकर, जीवन अर्पण करो ।\n" +
                    "`3.\tसच्ची मुक्ति का एक ही मार्ग, प्रभु यीशु ख्रिस्त को तुम समझो;\n" +
                    "\tपाप मार्ग को छोडो पश्चाताप अब करो, प्रभु की शरण में आओ;\n" +
                    "\tमान लो सब पाप को खेदित हृदय से, लोहू से उसके धूल जाओ;\n" +
                    "\tस्वर्गीय आशीष, अनन्त जीवन, प्रभु के पास से ले लो ।\n" +
                    "`4.\tख्रिस्त में केवल है अद्भुत जीवन, स्वर्गीय आशीष की भरपूरी;\n" +
                    "\tमृत्यु की वहाँ प्रभुता नहीं, कैवल है यीशु में जय;\n" +
                    "\tदण्ड़ की आज्ञा अब नहीं है, श्राप सब दूर गया;\n" +
                    "\tनरक का द्वार अब बन्द हो गया, उसकी सामर्थ में ।", //song #308

                    "‘‘दूल्हा आ पहुँचा, और जो तैयार थी, \n" +
                    "वे उसके साथ ब्याह के घर में चली गई ।’’ \n" +
                    "(मत्ती 25:10)\n" +
                    "\t, शीघ्र आओ यीशु बुलाता है ।।\n" +
                    "`1.\tनाश कोई न हो, प्रभु चाहता है;\n" +
                    "\tसब उद्धार पाए प्रभु धीरज धरता है,\n" +
                    "\tमन परिवर्तन का अवसर यह है, इसलिये प्रभु अब बुलाता है ।\n" +
                    "`2.\tजब तक यह द्वार खुला हुआ है,\n" +
                    "\tप्यार से प्रभु तुम्हें यह कहता है;\n" +
                    "\tप्रवेश करो मेरी यह इच्छा है, जो माने वह खूब आशीष पाता है ।\n" +
                    "`3.\tरात बहुत अब बीती, दिन निकलता है;\n" +
                    "\tपाप के कामों को तजो प्रभु कहता है,\n" +
                    "\tधार्मिकता का सूरज उदय होता है;\n" +
                    "\tहो जाओ तैयार अब प्रभु आता है ।\n" +
                    "`4.\tआधी रात को धूम मची, ‘‘दूल्हा आता है’’;\n" +
                    "\tभेंट करने के लिए तुम्हें जाना है;\n" +
                    "\tचल देंगे वे ही जो तैयार अब हैं,\n" +
                    "\tबाद में प्रभु द्वार बन्द करता है ।\n" +
                    "`5.\tजाना चाहते हो यदि, तैयार होना है;\n" +
                    "\tयीशु के लोहू से तुम्हें क्षमा लेनी है;\n" +
                    "\tआदर के साथ तुम्हें प्रवेश करना है,\n" +
                    "\tप्रेमी पिता की यही मनसा है ।", //song #309

                    "‘‘ईश्वर ने जगत से ऐसा प्रेम किया ।’’ \n" +
                    "(यूहन्ना 3:16)\n" +
                    "\tईश्वर ने जगत से प्रेम ऐसा किया,\n" +
                    "\tएकलौता पुत्र उसने दे दिया ।।\n" +
                    "`1.\tजो कोई उस पर विश्वास लाया,\n" +
                    "\tनाश न हुआ पर अनन्त जीवन पाया ।\n" +
                    "`2.\tप्रेम उसका अद्भुत और सनातन है,\n" +
                    "\tप्राण अपना दिया लोहू बहाया ।\n" +
                    "`3.\tप्रभु बुलाता पापी मनुष्य को,\n" +
                    "\tजो कोई आया लहु से धुल गया ।\n" +
                    "`4.\tखोए हुओं को प्रभु अब ढूँढ़ता,\n" +
                    "\tजो कोई आया मुक्ति वह पाया ।\n" +
                    "`5.\tपाप में मरे हो तौभी प्रभु चाहता,\n" +
                    "\tजो कोई आया जीवन बहुत पाया ।\n" +
                    "`6.\tखेदित हृदय से जो पछताया,\n" +
                    "\tमहान उद्धार उसी क्षण पाया ।\n" +
                    "`7.\tनया जन्म जो कोई न पाया,\n" +
                    "\tईश्वर का राज्य बन्द उसने पाया ।", //song #310

                    "‘‘इससे बड़ा प्रेम किसी का नहीं ।’’ (यूहन्ना 15:13)\n" +
                    "`1.\tप्रेमी मसीह के प्रेम बराबर, प्रेम है कोई नहीं;\n" +
                    "\tप्रेम हुआ अवतारण, प्रेम से जान दी अपनी;\n" +
                    "\tप्रेम से दी है तसल्ली, (2) प्रेम नगर में बिराजा ।\n" +
                    "`2.\tप्रेमी मसीह के प्रेम के लिए, दिल में जगह है नहीं;\n" +
                    "\tप्रेम के जो है बैरी, प्रेम से आँख चुरानी;\n" +
                    "\tकब लग दूर रहेगा ? सुन्दर समय खोएगा ।\n" +
                    "`3.\tहोवे कैसा पापी ऐ भाई, प्रेम वह करता तुझे;\n" +
                    "\tपापों का भार तू लाकर, चरणों में सीस नवादे;\n" +
                    "\tमुक्तिदाता है यीशु, सच है बचाता यीशु ।\n" +
                    "`4.\tगफलत में क्यों भुला फिरे है, मुक्ति से ऐसी बड़ी;\n" +
                    "\tआज है दिन मुक्ति का, अनुभव करले तू उसका;\n" +
                    "\tदेन खुदा की यही है, आ इसे तू अपना ले ।\n" +
                    "`5.\tसंकट में वह साथ भी देता, मित्र है सच्चा वही;\n" +
                    "\tदुःख में वही है सम्भाले, जब कोई काम न आवे;\n" +
                    "\tयीशु ही मुझको सुहावे, और कोई याद न आवे ।\n" +
                    "`6.\tउसके प्रेम का हूँ मैं पुजारी, भक्ति है सच्ची यही;\n" +
                    "\tक्रूस का प्रेम लुभावे, दुनिया मुझे न भावे;\n" +
                    "\tपीछे मैं उसके चलूँगा, बेड़ा पार लगावे ।", //song #311

                    "‘‘पर यह व्यक्ति पापों के लिये एक ही बलिदान \n" +
                    "सर्वदा के लिए चढ़ाकर,... ।’’ (इब्रानियों 10:12, 13)\n" +
                    "\tकौन है यीशु जानते हो ? आज मैं बताता हूँ सुन लो,\n" +
                    "\tध्यान अपना दो, जल्दी आओ, उद्धार पा जाओ ।।\n" +
                    "`1.\tप्रभुओं का प्रभु यीशु है, मानव जन्म में आया जग में;\n" +
                    "\tमारा गया और फिर जी उठा, सब को पाप से छुड़ाने को ।\n" +
                    "`2.\tप्रभु यीशु ही धनवान है, दरिद्र बन कर आया जग में;\n" +
                    "\tरुप-स्वरुप अपना वह खोया, सब को पाप से छुड़ाने को ।\n" +
                    "`3.\tपापी का तारक यीशु ही है, क्रूस पर खून वह बहाया है;\n" +
                    "\tपाप जो मानते, पश्चाताप करते, धोता लोहू से उन सब को ।\n" +
                    "`4.\tजान लो यीशु है परमेश्वर, आयेगा राजाओं का राजा होकर;\n" +
                    "\tजो मानेेंगे स्वर्ग में रखेगा, नरक ही उनको माने न जो ।\n" +
                    "`5.\tयीशु का मैं प्रतिनिधी बनकर, ईश्वर के प्रेम की गवाही देकर;\n" +
                    "\tबिनती करता हूँ विनय से तुम से, आज ही मानो प्रभु यीशु को ।", //song #312

                    "‘‘जब वे उस जगह जिसे कलवरी कहते है पहूँचे... ।’’ \n" +
                    "(लूका 23:33)\n" +
                    "\tदेखो, देखो जरा कलवरी पर, प्रेम का अद्भुत चिन्ह खड़ा वहाँ;\n" +
                    "\tलटका है उस में सब का तारणहार, देने तुम्हें आज महान उद्धार ।।\n" +
                    "`1.\tमनुष्य आज कितने नाशवान हैं, सोचते कभी न हम मरेंगे;\n" +
                    "\tपर यह जानों कि मृत्यु निश्चय, उसके बाद युग-युग रहोगे कहाँ ?\n" +
                    "`2.\tजीते जी सब कुछ चाहिए हमें, मरते समय न कुछ ले जायेंगे;\n" +
                    "\tमृत्यु के बाद हमें फिर जीना है, अन्त में सब का एक दिन न्याय होना है ।\n" +
                    "`3.\tप्रभु गरीब सब के लिए बना, सब कुछ पापियों के लिए दिया;\n" +
                    "\tअपनाओ उसे आज त्राजा बना, जीना अब से तुम उसके लिए ।\n" +
                    "`4.\tक्रूस धातित मसीह पर नजर उठाओ, अब उसे तुम सब न नकारो;\n" +
                    "\tउस प्रेम के बदले में अपने को दो, हृदय में उसे आज प्रभु मानो ।", //song #313

                    "‘‘वह आप ही हमारे पापों को अपनी देह पर लिए \n" +
                    "क्रूस पर चढ़ गया... ।’’ (1 पतरस 2:24)\n" +
                    "\tयीशु सलीब पर मुआ, तेरे लिए, मेरे लिए;\n" +
                    "\tकैसा महान दुःख सहा, तेरे लिए, मेरे लिए ।।\n" +
                    "`1.\tधारा वह कैसी खून की, ख्रिस्त के क्रूस से बह गई;\n" +
                    "\tधुल गए पाप मिट गए दाग, यीशु मसीह के लोहू से ।\n" +
                    "`2.\tधो डालो आज पापों को, दिल से मिटा लो दागों को,\n" +
                    "\tहो जाओ साफ तन मन से आज, यीशु मसीह के लोहू से ।\n" +
                    "`3.\tमारा गया था क्रूस पर, छेदा गया था क्रूस पर;\n" +
                    "\tमैं भी बचा और तुम भी बचो, यहोवा की सजाओं से ।", //song #314

                    "‘‘मनुष्य का पुत्र (यीशु) खोए हुओं को ढूंढ़ने और उनका\n" +
                    "उद्धार करने आया है ।’’ (लूका 19:10)\n" +
                    "\tअन्धकार में खोए हुओं को, आया प्रभु ज्योति दिखाने;\t\n" +
                    "\tस्तुति, महिमा हो प्रभु को, अन्धकार में खोए हुओं को, ।।\n" +
                    "`1.\tनिष्कलंक बलिदान निदोष प्रभु का,\n" +
                    "\tअमूल्य लोहू मुक्ति का उपाय बना;\n" +
                    "\tउसके बदले में तुझे क्या चढ़ाऊँ ? स्तुति, महिमा हो प्रभु को ।\n" +
                    "`2.\tमृत्यु पर विजयी होके प्यारे प्रभु ने,\n" +
                    "\tजा बेठा दहिने पिता के बिनती करने;\n" +
                    "\tउसके बदले में तुझे क्या चढ़ाऊँ ? स्तुति, महिमा हो प्रभु को ।\n" +
                    "`3.\tजीवन, ज्योति, रक्षक, प्रतिफल जो तुम ही हो;\n" +
                    "\tनिःस्वार्थ प्रेम, सत्य, आनन्द, धीरज हो;\n" +
                    "\tविश्वासयोग्य, शान्ति, आशा, सर्वेसर्वा हो, स्तुति, महिमा हो प्रभु को ।", //song #315

                    "‘‘परमेश्वर ने अपने लोगों पर कृपा-दृष्टि की है ।’’ \n" +
                    "(लूका 7:16)\n" +
                    "\tजगत में आया है तारणहार, \t\t(2) \n" +
                    "\tसुनकर हम पतितन की पुकार;\t\t(2)\n" +
                    "\tजगत में आया है तारणहार ।।\t\t(2)\n" +
                    "`1.\tगिरते हुऔ को पल में उठाकर,\n" +
                    "\tपाप कारण का नाम मिटाकर, कर दिया बेड़ा पार ।\n" +
                    "`2.\tपाप-प्याला उसने पीया है,\n" +
                    "\tमरके मरण को जीत लिया है, खोला स्वर्ग का द्वार ।\n" +
                    "`3.\tउठो, और उठकर सब मिल गाओ;\n" +
                    "\tयीशु मसीह का नाम जगाओ, कर दो प्रेम का प्रचार ।", //song #316

                    "‘‘कि यही सचमुच में जगत का उद्धारकर्त्ता है ।’’ \n" +
                    "(यूहन्ना 4:42)\n" +
                    "\tमनुष्य रुप घारण करके, आया यीशु जगत में;\n" +
                    "\tतारणहारा वही है भाई, इस पापी संसार का ।।\t\t(2)\n" +
                    "`1.\tचढ़ा क्रूर क्रूस पर सहा दुःख और पीड़ा,\n" +
                    "\tबहा दिया सारे शरीर से, अमूल्य लोहू की धारा;\n" +
                    "\tदेखो प्रिय क्रुस के ऊपर, और नहीं है सहारा ।   ...तारणहारा\n" +
                    "`2.\tपरमेश्वर ने अपना प्रेम कैसा प्रगट किया,\n" +
                    "\tधृणित पापियों के लिए, क्रूस पर उसने प्राण दिया;\n" +
                    "\tअपना लो आज यीशु को भाई, मुक्तिदाता के रुप में ।\n" +
                    "`3.\tअशान्ति में कुडकुड़ाकर, पाप के भार से दब जा कर,\n" +
                    "\tरहते भाई, दुर क्यों तुम, आँसु के घूंट को पी कर;\n" +
                    "\tयीशु तुम को आज बुलाता, आओ उसके चरणों में ।", //song #317

                    "‘‘हम को उसमें उसके लोहू के द्वारा छुटकारा मिला है ।’’\n" +
                    "(इफिसियों 1:7)\n" +
                    "\tपापी के लिए प्रभुजी, (2) क्रूस पर बलि हुआ;\n" +
                    "\tनिष्कलंक लोहू बहाके पापी को मुक्त है किया ।।\n" +
                    "`1.\tफँसे हुए हो दुष्ट इस जगत में, भाइयों;\n" +
                    "\tडूब रहे हो प्रतिदिन पाप में\n" +
                    "\tपापों को अब भी अपने छिपा करके,\n" +
                    "\tअनन्त जीवन कैसे तुम पाओगे ।\t\tपापी के...\n" +
                    "`2.\tपापों के बोझ से दबे हुए भाइयों, आओ;\n" +
                    "\tयीशु पास आके विश्राम प्राप्त करों,\n" +
                    "\tनम्र जन को मन में विश्राम देगा;\n" +
                    "\tअपनी प्रतिज्ञा पूरी वह करेगा ।\n" +
                    "`3.\tचौड़ा है मार्ग जो पहुँचाता नरक को, भाईयो;\n" +
                    "\tसकरा है मार्ग जो पहुँचाता स्वर्ग को,\n" +
                    "\tयीशु है वही, एक ही, सत्य मार्ग;\n" +
                    "\tवही केवल स्वर्ग ले जाएगा ।\n" +
                    "`4.\tबिता रहे हो छाया सा यह जीवन, भाइयों;\n" +
                    "\tकब है जाना, क्या कह सकते हो ?\n" +
                    "\tदीन होकर पहले खून में पाप धो लो,\n" +
                    "\tविश्वास के द्वारा मुक्ति-दान प्राप्त कर लो ।", //song #318

                    "‘‘और किसी दूसरे से उद्धार नहीं ।’’ (प्रेरितो 4:12)\n" +
                    "\tबिन यीशु नहीं हो, निस्तारा,\t\t(2)... बिन यीशु नहीं हो ।\n" +
                    "`1.\tपूरब ढूंढ़ा पश्चिम ढूंढ़ा,\t\t(2)... ढूंढा फिरा जग सारा ।\n" +
                    "`2.\tबाइबल पढ़कर राह जो पाई,... खोज लियो जग सारा ।\n" +
                    "`3.\tखेस कुटुम्ब कोई काम न आवे,... मतलब का संसारा ।\n" +
                    "`4.\tभूले अब तुम काहे फिरत हो,... आए पड़ो सत्य द्वारा ।\n" +
                    "`5.\tवाही यीशु के मैं बलि जाऊँ,... जातन होई उद्धारा ।\n" +
                    "`6.\tपापन भारी नाव हमारी,... डूबत है मझधारा ।\n" +
                    "`7.\tवा बिन अब कुछ बन न पड़त है,... लाख जतन करि हारा ।\n" +
                    "`8.\tरे मत मन अब वाहि तू भूले,... वा बिन नहीं गुजारा ।", //song #319

                    "‘‘उस समय में मसीह से अलग... आशाहीन... थे, \n" +
                    "पर अब... मसीह के लोहू के द्वारा निकट किए गए हो ।’’\n" +
                    "(इफिसियों 2:12, 13)\n" +
                    "\tयीशु बिन पापी का नहीं है ठिकाना ।।\t\t(2)\n" +
                    "1.\tदुनिया है दो दिन का ठिकाना,\n" +
                    "\tसदा किसे नहीं रहना, आ... आ... \n" +
                    "\tभूला फिरे फिर क्यों तू जगत में,\t\t(2)\n" +
                    "\tसोच जरा कहाँ जाना;\n" +
                    "\tफिर आखिर तुझ को जाना ।\n" +
                    "2.\tतू ने जगत में पाप कमाया, पाप में वक्त गंवाया, आ... आ...\n" +
                    "\tईश्वर को बिसराया तू ने,\n" +
                    "\tशक्ल को अपनी बिगाडा, फिर आखिर तुझ को जाना ।\n" +
                    "3.\tख्रिस्त यीशु ने सूली चढ़ के, पापी को आन बचाया, आ... आ...\n" +
                    "\tसंकट सह के लोहू बहाया,\n" +
                    "\tपाप का डंक मिटाया, फिर आखिर तुझ को जाना ।\n" +
                    "4.\tख्रिस्त सदा मन में है मोरे, पापी प्यारे आ जा, आ... आ...\n" +
                    "\tलावे जो विश्वास तू उस पर,\n" +
                    "\tहोगा वह तेरा सहारा, फिर आखिर तुझ को जाना ।", //song #320

                    "‘‘यदि मैं पृथ्वी से ऊँचे पर चढ़ाया जाऊँ तो सब लोगों को\n" +
                    "अपने पास खीचूंगा ।’’ (यूहन्ना 12:32)\n" +
                    "\tयह प्रेम का डंका आलम में, बजवा दिया सूलीवाले ने ।।\t\t(2)\n" +
                    "`1.\tइन मुर्दे दिलों में जान डाली, उम्मीद हमारी हरी कर दी;\t\t(2)\n" +
                    "\tयह करके करिश्मा लोगों को, दिखला दिया सूलीवाले ने ।\t\t(2)\n" +
                    "`2.\tजान सूली पर प्यारी अपनी दी, रंजों से तसल्ली हम को दी;\n" +
                    "\tयह प्रीत का प्याला लोगों को, पिलवा दिया सूलीवाले ने ।\n" +
                    "`3.\tअन्धों को आँखे उसने दी, लंगड़ो को टांगे उसने दी;\n" +
                    "\tयह आश्चर्य करके लोगों को, दिखला दिया सूलीवाले ने ।\n" +
                    "`4.\tगफलत की नींद हम सोये थे, नाहक उमर को खोते थे;\n" +
                    "\tइस गहरी नींद से लोगों को, जगा दिया सूलीवाले ने ।\n" +
                    "`5.\tवह प्रेम से सब को बुलाता है, भटकों को रास्ता दिखाता है;\n" +
                    "\tयह प्रेम का पाठ, सब लोगों को, पढ़वा दिया सूलीवाले ने ।", //song #321

                    "‘‘हे प्रभु हम किस के पास जाएँ ? अनन्त जीवन की बातें \n" +
                    "तो तेरे ही पास हैं ।’’ (यूहन्ना 6:68)\n" +
                    "\tगुरु कौन पूरा, गुरु कौन पूरा,... जिस के मन में प्रेम भरा ।।\n" +
                    "`1.\tजग के गुरु नहीं पाप निवारे,... लोभ है रखते मन में;\n" +
                    "\tतन, मन, धन वह अर्पण मांगे,... दास कहे चेता के ।\n" +
                    "`2.\tसच्चा सत् गुरु वा को कहिए,... जो है जग से न्यारा;\n" +
                    "\tकलंक, कपट वा में मिले नहीं,... शुद्ध बुद्ध में हो पूरा ।\n" +
                    "`3.\tवैसा सत् गुरु हम ने देखा,... यीशु मसीह भरपूरा;\n" +
                    "\tआत्मा शान्ति दिल में देता,...  मन में प्रेम है भरता ।\n" +
                    "`4.\tक्रूस पर उसने पाप उठाए,... लोभ, स्वार्थ हटाए;\n" +
                    "\tपापी जन के पाप उठाए,...  और करे उद्धारा ।", //song #322

                    "‘‘जो सर्वशक्तिमान है \n" +
                    "यह कहता है कि मैं ही अल्फा और ओमिगा हूँ ।’’ (प्रकाशितवाक्य 1:8)\n" +
                    "\tख्रिस्त है सर्वाधिकारी,... ख्रिस्त है अल्फा ओमिगा;\n" +
                    "\tआदि और अन्त भी ख्रिस्त है,... युगानुयुग भी ख्रिस्त है;\n" +
                    "\tख्रिस्त है सर्वाधिकारी ।।\n" +
                    "`1.\tवास्ते हमें बचाने,... प्राण क्रूस पर उसने दिए;\n" +
                    "\tनम्र और दीन बनकर,... पापी उसने बचाए ।\n" +
                    "`2.\tतारण तुम्हारा करने,... समय वह दे रहा है;\n" +
                    "\tदिन आज है अनुग्रह का,... अभी उसे अपना ले ।\n" +
                    "`3.\tअपनी महिमा के साथ,... प्रभु फिर आ रहा है;\n" +
                    "\tजो उसकी बाट जोहें,... उन्हीं को वह ले जाए ।\n" +
                    "`4.\tवे जिन के वस्त्र शुद्ध है,... दीप उन के भी जलते है;\n" +
                    "\tप्रभु के आने पर वे,... दिल से खुशी मनाएँ ।\n" +
                    "`5.\tप्रभु कि सेवा में जो,... दुःख, संकट और क्लेश आएँ;\n" +
                    "\tप्रकाशित मुकुट इनाम,... बन जाएँगे बदल कर ।\n" +
                    "`6.\tखुशी के आँसू के साथ,... स्तुति के गीतो के साथ;\n" +
                    "\tकरेंगे प्रभु की महिमा,... गायेंगे हल्लेलूयाह ।", //song #323

                    "‘‘हमें उस के लोहू के द्वारा छुटकारा मिला है ।’’ \n" +
                    "(दफिसियों 1:7)\n" +
                    "`1\tजब प्रभु का मेम्ना पाक, क्रूस पर बलि हो गया; \n" +
                    "\tतब वहाँ से निकला था खून का सोता,\n" +
                    "\tक्या वह तेरा है सदा, जिस में खुश तू है रहता;\n" +
                    "\tपाप के बन्धन से आजाद, खून के द्वारा ?\n" +
                    "`2.\tजो तू है बहुत अशुद्ध तेरे हृदय में है दुःख,\n" +
                    "\tतौभी हुआ तू है शुद्ध उस के खून से;\n" +
                    "\tतेरा सारा पाप अपराध, खून के द्वारा होता दूर;\n" +
                    "\tछुटकारा तू ग्रहण कर, उसके खून से ।\n" +
                    "`3.\tजल्द सुन यीशु की आवाज, ‘लूंगा दुल्हिन अपने पास;’\n" +
                    "\tक्या है साफ तेरा लिबास, खून के द्वारा ?\n" +
                    "\tवाचा में क्या रहता है, हर दिन स्थिर ऐ प्यारे भाई ?\n" +
                    "\tदिन दिन जय तू पाता है, खून के द्वारा ?\n" +
                    "`4.\tयीशु हो तेरा सन्मान, मैं अब हूँ तेरा सन्तान;\n" +
                    "\tदिल से धन्य मैं मानता हूँ, खून के लिए;\n" +
                    "\tजब हो दुःख और शोक तमाम, और मैं जाऊँगा आसमान;\n" +
                    "\tतब वहाँ पर गाऊँगा, खून के लिए ।", //song #324

                    "‘‘प्रभु तू योग्य है ।’’ (प्रकाशित 5:9)\n" +
                    "\tप्रभुजी तुम को,\n" +
                    "\tप्रभुजी तुम को, जय-जयकार, तुम ही सृष्टि के सिरजनहार;\n" +
                    "\tसारे जगत के पालनहार, प्रभुजी तुमको, (2) जय-जयकार ।\n" +
                    "`1.\tप्रेम तुम्हारा मनोहर लागे, जीवन ज्योति दिल में जलाए;\n" +
                    "\tपापी मनुष्य सब, आएँ शरण तब, संगत में तेरी सुख है अपार ।\n" +
                    "`2.\tजखमी यीशुजी सब को बुलावे, स्वर्ग नगर का मार्ग बताये;\n" +
                    "\tआओ तृषित जन पियो जीवन-जल, ऐसे हटेगा पापों का भार ।\n" +
                    "`3.\tबालक तुम्हारे गुण गीत गाएँ, सीस नवाएँ सब दिन गाए;\n" +
                    "\tतुझ में हूँ मगन प्रभु निरंजन, जय प्रभु यीशु जय-जयकार ।", //song #325

                    "‘‘सारी जातियाँ उसको भाग्यवान कहेगी ।’’ \n" +
                    "(भजन 72:17)\n" +
                    "\tजग में मसीह की हो जयकार,\n" +
                    "\tसब प्राणी करें जय-जयकार ।।\n" +
                    "`1.\tजग के लिए प्रभु ने अपनी जान क्रूस पर दी,\n" +
                    "\tजग के लोगों तुम सब सुन लो, (2) वह है तारणहार ।\n" +
                    "`2.\tपापी का वह कैसा प्रेमी जब वह निकट आए,\n" +
                    "\tउस को लेकर प्यारा मसीहजी करता है उद्धार ।\n" +
                    "`3.\tयीशु हमारा प्रभु ही है, राजाओं का राजा है;\n" +
                    "\tतुम सब मिलकर गाओ प्रभु के नाम की जय-जयकार ।\n" +
                    "`4.\tबोलो जय-जय प्रभु यीशु की, वह जो जीता है;\n" +
                    "\tजग के लोगों तुम सब बोलो, वह है त्राणाधार ।", //song #326

                    "‘‘उसी समय पाप और मलिनता धोने के निमित्त, \n" +
                    "एक बहता हुआ सोता होगा ।’’ (जकर्याह 13:1)\n" +
                    "`1.\tपाप सहित आ तू अब सोते पास, भार दुःख का लेकर के आ;\n" +
                    "\tडुबो तू दे उसके जल में, सुख निश्चय वहाँ पावेगा ।\n" +
                    "\tशीघ्र तू कर - कर तू न देर,\n" +
                    "\tप्राण अपने विलम्ब कर के मत खो;\n" +
                    "\tख्रिस्त यीशु दया से आज ही,\n" +
                    "\tचाहता बचाना तुझ को ।।\n" +
                    "`2.\tजैसा तू है आ इस सोते पास, यीशु ने पाप निहारे;\n" +
                    "\tयद्यपि पाप तेरे हो लाल, होंगे सफेद बरफ से ।\n" +
                    "`3.\tआ और निरोग हो इस सोते पास, सुनो वचन शान्ति का;\n" +
                    "\tपाप से जब पापी पलटते, करते दूत गान आनन्द का ।\n" +
                    "`4.\tकरेंगे जो पश्चताप अब, है उनके लिये वचन;\n" +
                    "\tविश्वास के द्वारा से वे तब, पायेंगे उससे जीवन ।", //song #327

                    "‘‘और उसके पुत्र यीशु का लोहू \n" +
                    "हमें सब पापों से शुद्ध करता है ।’’(1 यूहन्ना 1:7)\n" +
                    "\tयीशु का लोहू अनुपम है जो,\n" +
                    "\tपाप सब धोने को... भाइयों,... पाप सब धोने को ।\n" +
                    "`1.\tदेखो जरा भाई, ईश्वर ने कैसा,\n" +
                    "\tप्रेम किया जगत से... भाइयों,... प्रेम किया जगत से,\n" +
                    "\tभेजा था उसने यीशु मसीह को, \n" +
                    "\tप्राण क्रूस पर देने को... भाइयों,... प्राण क्रूस पर देने को ।\n" +
                    "`2.\tयीशु मसीह ने जगत में आकर,\n" +
                    "\tप्राण किया बलिदान... भाइयों,... प्राण किया बलिदान,\n" +
                    "\tपापी जगत का पाप उठाकर,\n" +
                    "\tक्रूस पर दिया प्राण... भाइयों,... क्रूस पर दिया प्राण ।\n" +
                    "`3.\tसुनो जरा भाई, यीशु मसीह का;\n" +
                    "\tस्वर्गीय समाचार... भाइयों,... स्वर्गीय समाचार,\n" +
                    "\tपवित्र और स्वर्गीय प्रेम का,\n" +
                    "\tकरते हैं हम प्रचार,... भाइयों... करते हैं हम प्रचार ।\n" +
                    "`4.\tसरल विश्वास और टूटे हृदय से,\n" +
                    "\tमांगो क्षमा उस से... भाइयों,... मांगो क्षमा उस से,\n" +
                    "\tयीशु के अनमोल लोहू की धारा,\n" +
                    "\tधोती है पापों को... भाइयों,... धोती है पापों को ।\n" +
                    "`5.\tपाप का भार लेकर भाई,\n" +
                    "\tजाओगे कहाँ तक... भाइयों,... जाओगे कहाँ तक,\n" +
                    "\tयीशु मसीह की शरण में आओ,\n" +
                    "\tपाप अपना मानकर... भाइयों,... पाप अपना मानकर ।\n" +
                    "`6.\tबीत रहा है यह छोटा जीवन,\n" +
                    "\tशीध्र ही आ जाओ,... भाइयों... शीध्र ही आ जाओं,\n" +
                    "\tविश्वास लाकर यीशु प्रभु पर,\n" +
                    "\tउद्धार पा जाओं,... भाइयों,... उद्धार पा जाओं ।\n" +
                    "`7.\tशांति और आनन्द पवित्र प्रेम के,\n" +
                    "\tहो जाओ भागीदार... भाइयों,... हो जाओ भागीदार,\n" +
                    "\tपाप-सागर से पार कराने,\n" +
                    "\tयीशु है तारणहार... भाइयों,... यीशु है तारणहार ।", //song #328

                    "‘‘जो कुछ तूने इकट्ठा किया है, वह किस का होगा ?’’ \n" +
                    "(लूका 12:20)\n" +
                    "\tजीवन किस के लिए, तेरा जीवन किस के लिए ?\n" +
                    "\tजब तक तू इस संसार में जीएगा,\n" +
                    "\tजीवन किस के लिए, तेरा जीवन किस के लिए ?\n" +
                    "`1.\tशरीर की लालसाओं में जीते है जो, इस संसार में, इस संसार में;\n" +
                    "\tसुखाभिलाष में रहते है जो, इस संसार में, इस संसार में;\n" +
                    "\tइन सब की चिन्ता निरन्तर बुरी है,\n" +
                    "\tऔर इनका जीवन पापी और श्रापित है ।\tतेरा जीवन... \n" +
                    "`2.\tघन के लोभी जो बहुत ही है, इस संसार में, इस संसार में;\n" +
                    "\tसांसारिक मनवाले बहुत ही है, इस संसार में, इस संसार में;\n" +
                    "\tइन सब की चिन्ता निरन्तर घन है,\n" +
                    "\tऔर इनका जीवन सुखा और हीन है ।\n" +
                    "`3.\tअपने ज्ञान पर जो मान करते हैं, इस संसार में, इस संसार में;\n" +
                    "\tऐसे लोग ही घमंडी होते है, इस संसार में, इस संसार में;\n" +
                    "\tइन सबके मन बहुत ही संकुचित है,\n" +
                    "\tऔर इनका जीवन लज्जा से भरा है ।\n" +
                    "`4.\tटूटे मनवाले भी बहुत हैं, इस संसार में, इस संसार में;\n" +
                    "\tनमक की नाई जो पिघल जाते हैं, इस संसार में, इस संसार में;\n" +
                    "\tवे सब मसीह में छिपे और दृढ़ हैं,\n" +
                    "\tशुद्ध वे होकर सेवा करेंगे ।", //song #329

                    "‘‘सुन तो लो, तुम्हारा जीवन है ही क्या ?’’ \n" +
                    "( याकूब 4:14)\n" +
                    "\tयह जीवन तेरा दो दिन का है, एक दिन तुझे मिट जाना है ।।\n" +
                    "`1.\tपानी के बुन्दके क्षण ही भर में, जैसे बिलकुल मिटते हैं,\n" +
                    "\tछाया जैसे पलकों में ढलती, वैसा ही तेरा जीवन है ।  \n" +
                    "`2.\tधन, सम्पत और खेस कुटुम्ब सब, जो इस जग में तेरे अपने है,\n" +
                    "\tव्यर्थ ही है इन सब की माया, सब को यहीं छोड़ जाना है ।\n" +
                    "`3.\tक्यों तू भूला है ऐसे जगत में, क्यों जान पापों में खोता है,\n" +
                    "\tआ जा पास तू प्यारे यीशु के, जिसने खून बहाया है;\n" +
                    "\tजो तुझ को पास बुलाता है ।", //song #330

                    "‘‘यहाँ हमारा कोई स्थिर रहनेवाला नगर नहीं, वरन्... ।’’\n" +
                    "(इब्रानियों 13:14)\n" +
                    "\tसंसार को छोड़कर जाना पडेगा,\n" +
                    "\tसब कुछ यहाँ पर रह जाएगा, रह जाएगा ।।\n" +
                    "`1.\tयात्री है हम सब इस दुष्ट जगत में,\n" +
                    "\tकुछ न हमारा है बुरे संसार में;\n" +
                    "\tन करें धमण्ड और मान-अभिमान, मान-अभिमान;\n" +
                    "\tसचेत होकर अब चलना पड़ेगा ।\n" +
                    "`2.\tदुःखी, निराशी, वेदना से परिपूर्ण,\n" +
                    "\tआँसु बहता जीवन कितना ही बेचैन;\n" +
                    "\tभरोसा उस पर और साहस रखें, साहस रखें;\n" +
                    "\tदृष्टि मसीह पर रखना पड़ेगा ।\n" +
                    "`3.\tजब तक इस जग में हम सब रहेंगे,\n" +
                    "\tशैतान से हरदम लड़ते रहेंगे;\n" +
                    "\tउसकी युक्तियों को हम जानते हैं, जानते हैं;\n" +
                    "\tहिम्मत से आगे बढ़ना पड़ेगा ।\n" +
                    "`4.\tपिछली बातों को अब आओ हम भूलकर,\n" +
                    "\tदौड़े आनन्द से सब निशाने की ओर;\n" +
                    "\tजो भी मार्ग में आए, झेलें मिलकर, झेलें मिलकर;\n" +
                    "\tइनाम लेने योग्य होना पड़ेगा ।\n" +
                    "`5.\tआपस में झगड़ा, कपट, ईर्ष्या जो है;\n" +
                    "\tआओ हम छोड़े, अब प्रेम से सब रहें;\n" +
                    "\tनिष्कलंक, पवित्र, निर्दोष रहकर, निर्दोष रहकर;\n" +
                    "\tसिद्धता को थामे रहना पड़ेगा ।\n" +
                    "`6.\tजीवित प्रभु यीशु हम को बचाया,\n" +
                    "\tपाप से छुड़ाकर नया जन्म दिया;\n" +
                    "\tइसलिए आता है ले जाने को, ले जाने को;\n" +
                    "\tअब तो हमें तैयार होना पड़ेगा ।\n" +
                    "`7.\tआत्मिक दृष्टि से देखते वह नगर,\n" +
                    "\tकितना ही अद्भुत, पवित्र और सुन्दर;\n" +
                    "\tपहुँचेंगे शीघ्र ही देर नहीं है, देर नहीं है;\n" +
                    "\tआदर से प्रवेश करना पड़ेगा ।", //song #331

                    "‘‘व्यर्थ ही व्यर्थ, व्यर्थ ही व्यर्थ ! सब कुछ व्यर्थ है ।’’\n" +
                    "(सभोपदेशक 1:2)\n" +
                    "\tव्यर्थ ही व्यर्थ है, सब कुछ व्यर्थ है;\n" +
                    "\tनाशमान यह दुनिया, नाश के लिए है ।।\n" +
                    "`1.\tबुरे संसार में सब कुछ बुरा है,\n" +
                    "\tरंग इसका फीका होता जाता है ।\n" +
                    "`2.\tदेखो तो कैसा वह भ्रष्ट भी हुआ है,\n" +
                    "\tपाप का घड़ा अब तो पूरा भरा है ।\n" +
                    "`3.\tचारों तरफ देखों पाप अशुद्धता है,\n" +
                    "\tलड़ाई और हिंसा से बिलकुल भरा है ।\n" +
                    "`4.\tसंसार में सब कुछ मिटता जाता है,\n" +
                    "\tयह संसार सचमुच अयोग्य ठहरा है ।\n" +
                    "`5.\tव्यर्थ के संसार में न कोई है अपना,\n" +
                    "\tस्वार्थ, विरोध और ईर्ष्या से पूर्ण है ।\n" +
                    "`6.\tएक दिन परमेश्वर ही, जलाएगा इस को,\n" +
                    "\tनाश होगा सब कुछ हमेशा के लिए ।\n" +
                    "`7.\tएक राज्य तैयार, धार्मिकता जिस में है,\n" +
                    "\tप्रभु की महिमा सदा वास करती है ।\n" +
                    "`8.\tजाओगे क्या तुम, उस अद्भुत राज्य में ?\n" +
                    "\tपश्चताप करो, मुक्ति यीशु में है ।", //song #332

                    "‘‘ध्यान से देखो, कि कैसी चाल चलते हो ।’’ (इफिसियों 5:15)\n" +
                    "\tक्यों भूला है नादान,\n" +
                    "\tकर बुरे-भले का घ्यान ।।\n" +
                    "`1.\tक्या कभी जाना पाप में जन्मा है ?\n" +
                    "\tहृदय और काम में पाप ही पाप है,... अभी तू है अनजान ।\n" +
                    "`2.\tपाप की मजदूरी भयानक मृत्यु है,\n" +
                    "\tऔर नरकदण्ड सदा की आग है,... तोड़ दे सब अभिमान ।\n" +
                    "`3.\tसुन ले आज तू प्रभु के वचन को,\n" +
                    "\tकहता है प्रेमी यीशु आज तुझ को,... इच्छा उस की तू जान ।\n" +
                    "`4.\tप्रभु नहीं चाहता पाप में तू नाश हो,\n" +
                    "\tअवसर देता पश्चातापी हो,... अपने को पहिचान ।\n" +
                    "`5.\tआज्ञा प्रभु की यह हर कोई जाने,\n" +
                    "\tमन फिरा आज उद्धार पाने,... पश्चाताप कर, तू मान ।\n" +
                    "`6.\tकह दे प्रभु से, मुझ पापी पर;\n" +
                    "\tकरुणा कर प्रभु पाप क्षमा कर,... पायेगा क्षमा का दान ।\n" +
                    "`7.\tसच्चे हृदय से यदि तू माँगा है,\n" +
                    "\tनिश्चय जान ले प्रभु से पाया है,... यह है उद्धार महान ।", //song #333

                    "‘‘व्यर्थ ही व्यर्थ, सब कुछ व्यर्थ है ।’’\n" +
                    "(सभोपदेशक 1:2)\n" +
                    "`1.\tमाया मोह और लोभ में भाई भूला क्यों फिरे ?\n" +
                    "\tधास की नाई ये जवानी एक दिन मिट जाये ।\n" +
                    "\tमृत्यु आती ! मृत्यु आती !\tसब के जीवन में,\n" +
                    "\tअनुग्रह के दिन ऐ भाई घटते है जाते ।।\n" +
                    "`2.\tदेख, समाधि मुंह पसारे है तेरे लिए;\n" +
                    "\tलेकिन यीशु अब बुलाता ऐ भाई तुझे ।\n" +
                    "`3.\tपरमेश्वर के वचन के चिन्ह पूरे सब होते,\n" +
                    "\tप्याले उसके कोप के दुनिया पर डाले जाते ।\n" +
                    "`4.\tबलाओं को देखते-देखते दिल हैं हिल जाते,\n" +
                    "\tउसके सन्त उससे मिलने को तैयार हो जाते ।\n" +
                    "`5.\t‘सत्य और जीवन, मार्ग मैं हूँ’, कहा यीशु ने;\n" +
                    "\tदूसरी कोई राह नहीं है, देखो तुम खोज के ।\n" +
                    "`6.\tमुक्तिदाता है बुलाता तू उसकी सुन ले,\n" +
                    "\tछोड़ के पापों को पियारे अपना ले उसे ।", //song #334

                    "‘‘व्यर्थ ही व्यर्थ, व्यर्थ ही व्यर्थ ! सब कुछ व्यर्थ है ।’’\n" +
                    "(सभोपदेशक 1:2)\n" +
                    "\tमाया मोह में धोखा न खाओ तुम,\n" +
                    "\tप्रभु यीशु में उद्धार मिलता है ।।\n" +
                    "`1.\tखेस कुटुम्ब और बीबी बच्चे सब, धन दौलत और मान सुन्दरता;\n" +
                    "\tये सब चीजें भाप के समान है, कबर में ही सब अन्त हो जाएँ ।\n" +
                    "`2.\tफन खोले सांप जैसे भयंकर, वैसे ही पाप तेरे पीछे पड़ेगा;\n" +
                    "\tपाप की मजदूरी क्या मृत्यु नहीं ? इसका अन्त है अनन्त नरक ।\n" +
                    "`3.\tतुझ को बचाने के लिए प्रभु, स्वर्ग छोड़ कर दुनिया में आया;\n" +
                    "\tतेरे बदले में दुःख वह उठाया, क्रूस पर यीशु बलि हो गया ।\n" +
                    "`4.\tअभी तो अपना पाप सब मान ले, पापमय जीवन जो तेरा है;\n" +
                    "\tअनुग्रह से वह तुझ को बचाएगा, आज ही है देखो उद्धार का दिन ।\n" +
                    "`5.\tसारा बदन जो धायल हुआ था, पवित्र लोहू उसने बहाया;\n" +
                    "\tअनन्त जीवन तुझे देने को, मृत्यु पर जयवन्त हो के जी उठा ।", //song #335

                    "‘‘हम सब का हाल मसीह के न्यायासन के\n" +
                    "सामने खुल जाएगा... ।’’ (2 कुरिन्थियों 5:10)\n" +
                    "\tन्याय का सिंहासन सामने रखा है, \n" +
                    "\tध्यान से जरा देख कोई बैठा है ।।\n" +
                    "`1.\tक्या प्रभु चाहता है कि कोई नाश हो ?\n" +
                    "\tधीरज धरता है तेरे लिए वह, अवसर देता वह मन को फिरा ले;\n" +
                    "\tनहीं जो नरक दण्ड तेेरे लिए है ।\n" +
                    "`2.\tजाँच तू आज अपने को मौका जब मिलता,\n" +
                    "\tक्या पाया मुक्ति लोहू में जो है, यदि तू नकारे और मन कठिन हो;\n" +
                    "\tयाद रख तराजु प्रभु के हाथ में है ।\n" +
                    "`3.\tचुप-चुप करके पाप किया है, अन्धकार में भी देखा प्रभु है;\n" +
                    "\tबच न सकेगा उसकी आँखो से, न्याय का हंसुआ हाथ में उसके है ।\n" +
                    "`4.\tखुलेंगी किताबें सब के लिए है, लिखा जो हुआ है अपने बारे में;\n" +
                    "\tन्याय तब करेगा वध हुआ मेम्ना, न्याय का वो सूप प्रभु लिया है ।\n" +
                    "`5.\tमसीह में अब जो हैं दण्ड की आज्ञा नहीं, आशीष पाएँगे और आदर भी;\n" +
                    "\tसदा प्रभु के साथ वे रहेंगे, जीवन मुकुट देने खड़ा है ।", //song #336

                    "‘‘पाप की मजदूरी तो मृत्यु है... ।’’ \n" +
                    "(रोमियो 6:23)\n" +
                    "`1.\tगुनाह की सजा जहन्नम, जहन्नम (3), ऐ गुनाहगार तू समझ ले;\n" +
                    "\tये चीजें सारी फानी है, फानी है (3), अनदेखी चीजें अब्दी हैं ।\n" +
                    "\tयीशु राजा आएगा, बहुत जल्द आएगा;\n" +
                    "\tआसमान पर ले जाने को हम को,\n" +
                    "\tयीशु राजा आएगा, बहुत जल्द आएगा;\n" +
                    "\tआसमान पर ले जाने को हम को ।।\n" +
                    "`2.\tअब छोड़ दुनिया के सुखों को, सुखों को, कि उसकी खुशी फानी है;\n" +
                    "\tहोगी तमाम जब जिन्दगी, जिन्दगी, कोई कौड़ी साथ न जाएगी ।\n" +
                    "`3.\tदिन तेरे बीते जातें है, जातें है, दुनिया के बे-अर्थ सोचों में;\n" +
                    "\tपेश्तर खुदा के गजब से, गजब से, तू आ कदमों पर यीशु के ।\n" +
                    "`4.\tयीशु के खून के चश्मे को, चश्मे को, देख बहता कलवरी से;\n" +
                    "\tगुनाह सब होंगे तेरे दूर, तेरे दूर, उसमेें जल्द गोता खाने से ।\n" +
                    "`5.\tमैं तो था बहुत गुुनाहगार, गुनाहगार, यीशु ने मुझ को किया साफ;\n" +
                    "\tक्यों नहीं जाता उसके पास, उसके पास, ताकि तू भी हो बिलकुल पाक ।", //song #337

                    "‘‘देख मैं शीध्र आनेवाला हूँ ।’’ \n" +
                    "(प्रकाशित 22:12)\n" +
                    "`1.\tदुनिया है धोखा सरासर, सरासर\t\t(3), पर देख तू बैबल, गुनाहगार;\n" +
                    "\tजो आँख से देखता क्षणिक है, क्षणिक है\t\t(3), अविनाशी प्यारा यीशु है ।\n" +
                    "\tप्यारा यीशु आता है,\n" +
                    "\tवक्त गुजरता जाता है, हम मिलेंगे उस से हवा में ।।\t\t(2)\n" +
                    "`2.\tमैं था कमजोर, लाचार और हेच गुनाहगार, बचाया मुझे यीशु ने;\n" +
                    "\tतू भी जो है कमजोर, हेच गुनाहगार, ईश्वरीय दान तू मुफ्त में ले ।\n" +
                    "`3.\tमन फिरा दिल से कर स्वीकार यीशु का, वह देगा तुझे जिन्दगी;\n" +
                    "\tसेवा भी कर और अपने क्रूस को उठा, अविनाशी मुकुट पाएगा ।", //song #338

                    "‘‘मन फिराओ, क्योंकि स्वर्ग का राज्य निकट आया है ।’’\n" +
                    "(मत्ती 4:17)\n" +
                    "\tमन फिराओ, मन फिराओ; परमेश्वर का राज्य निकट है ।।\n" +
                    "`1.\tयहोवा का वह राज्य जो है, सब जातियों पर उसकी प्रभुता है;\n" +
                    "\tउस राज्य की महिमा की चर्चा करे,\n" +
                    "\tउसके राज्य के प्रताप में गौरव है ।\n" +
                    "`2.\tउसका राज्य सदाकाल का है, अटल और स्थिर रहता, दृढ़ है;\n" +
                    "\tजो मन के दीन, उन्हीं का यह है, \n" +
                    "\tवे धन्य है, स्तुति करते हैं ।\n" +
                    "`3.\tनये जन्म के अनुभव के द्वारा, उस राज्य को देखने पाओगे;\n" +
                    "\tआत्मा के द्वारा जो जन्म लिया,\n" +
                    "\tउस राज्य में प्रवेश करने का हक है ।\n" +
                    "`4.\tकोई मांस और लोहू न पाएगा, अधिकार उस अद्भुत राज्य में;\n" +
                    "\tपापी की कोई मीरास नहीं है,\n" +
                    "\tन दुष्टों का उस में भाग कोई है ।\n" +
                    "`5.\tआओ ! राज्य के योग्य हम सब बने,\n" +
                    "\tअन्धकार के वश से छुड़ाया हमें;\n" +
                    "\tअपने पुत्र के राज्य में वह लाया हमें,\n" +
                    "\tस्तुति प्रशंसा हम सब करते है ।", //song #339

                    "‘‘यीशु की ओर ताकते रहें ।’’\n" +
                    "(इब्रानियों 12:2)\n" +
                    "\tप्रभु ओर आँख उठाओ,... यीशु ओर आँख उठाओ;\n" +
                    "\tजहाँ है प्रेम शांति, आनन्द,... आशा, धीरज की सम्पूर्णता ।।\n" +
                    "`1.\tबीते दिनों को याद न करो,... पाप अधर्म जो हुए;\n" +
                    "\tभूल दिखाकर, हमें सुधारता,... दयालु मुक्तिदाता ।\n" +
                    "`2.\tभविष्य क्या है ? कहाँ रहूँ मैं ?... चिन्ता इसकी न करना,\n" +
                    "\tसंकट दुःख में हम सभों का,... प्रभु यीशु है सहारा ।\n" +
                    "`3.\tचारों तरफ अन्धकार जो छाया,... दुःख लड़ाई घनेरे;\n" +
                    "\tभयभीत होता कहाँ मैं जाऊँ ?... यीशु तू साथ हो मेरे ।\n" +
                    "`4.\tभरोसा जग में कहीं नहीं है,... व्यर्थ ही सारा व्यर्थ है;\n" +
                    "\tप्रभु के चरण में है शरण,... दया के सागर यीशु ।", //song #340

                    "‘‘क्रूस,... परमेश्वर की सामर्थ है ।’’  (1 कुरिन्थियों 1:18)\n" +
                    "\tकलवरी के सहारे,... बच जाएगा प्यारे ।।\n" +
                    "`1.\tसूली ऊपर चढ़के,... दुःख हमारे उठाए;\n" +
                    "\tप्राण देके प्यारे,...  आया दिल में हमारे ।\tकलवरी के...\n" +
                    "`2.\tक्यों न गुण गाऊँ उसके,... अपने सारे दिल से;\n" +
                    "\tउसके पीछे-पीछे चलके,...  देखूं प्रेम के कार्य ।\n" +
                    "`3.\tउसका खून प्यारा,... बनके जीन्दगी की धारा;\n" +
                    "\tसारे धब्बे मिटाए,... धोके पाप हमारे ।\n" +
                    "`4.\tउसकी कदर वह जाने,... जो कि जखम पहचाने;\n" +
                    "\tलहू जिन के निकल के,... आया दिल में हमारे ।\n" +
                    "`5.\tसुवार्ता को लेके,... जाएँ लोगों पास सारे;\n" +
                    "\tतौबा पापों से करके,... बच जाएँ बिचारे ।\n" +
                    "`6.\tप्रभु शक्ति मुझे दे,... हिम्मत मेरी बढ़ा दे;\n" +
                    "\tमझधार में जाके,... लाऊँ सब को किनारे ।", //song #341

                    "‘‘सच्चा परमेश्वर और अनन्त जीवन यही है ।’’\n" +
                    "(1 यूहन्ना 5:20)\n" +
                    "\tयीशु के पथ को छोड़कर कहीं जावे मतिना,\n" +
                    "\tकहीं जावे मतिना, तू घबरावे मतिना ।।\n" +
                    "`1.\tजो देखा है सत इस में, मुक्ति मिलती है इस पथ में;\n" +
                    "\tबाइबल से अपने दिल को हटावे मतिना ।\n" +
                    "`2.\tचाहे अपने को धर्मी दिखाओ, मुक्ति की खोज न पाओ;\n" +
                    "\tझूठी शिक्षा के धोखे में कभी फँसो ना ।\n" +
                    "`3.\tहम तो मसीह के धोरे आते, अपने पापों को धुलवाते;\n" +
                    "\tचला जावे जन्नत को तू घबरावे मतिना ।\n" +
                    "`4.\tभाई यीशु-यीशु गा ले, अपने पापों से जी हटा ले;\n" +
                    "\tइस पापी के तू दिल को डुबावे मतिना ।", //song #342

                    "‘‘ऐसा महान उद्धार... ।’’ (इब्रानियों 2:3)\n" +
                    "\tयीशु प्रभु है तेरा तारणहारा,\n" +
                    "\tऐसे महान तारण से निश्चिन्त न रहना;\n" +
                    "\tयीशु प्रभु है तेरा तारणहारा ।।\n" +
                    "`1.\tपाप की मजदूरी मृत्यु है, प्रभु का वरदान जीवन है;\n" +
                    "\tकरेगा यदि विश्वास तू पायेगा उस जीवन को,\n" +
                    "\tप्राण देकर क्रूस पर, उसने खरीदा खून देकर;\n" +
                    "\tभूलेगा क्या यीशु को ? प्रेम उसका न भूल जा ।\n" +
                    "`2.\tआँखोने जो नहीं देखा, कानों ने जो नहीं सुना;\n" +
                    "\tबातें जो चित्त में नहीं चढ़ी, प्रभु ने वे सब तैयार की;\n" +
                    "\tप्राण देकर क्रूस पर, उसने खरीदा खून देकर;\n" +
                    "\tबहरा न बन, ध्यान दे, उसकी मधुर वाणी पर ।\n" +
                    "`3.\tजिसे मृत्यु पर शक्ति थी, नाश प्रभु ने कर दिया;\n" +
                    "\tमृत्यु के भय में सब जो थे, यीशु ने उन्हें छुड़ा लिया;\n" +
                    "\tप्राण देेकर क्रूस पर, उसने खरीदा खून देकर;\n" +
                    "\tखोलेगा क्या मन का द्वार ? यदि खोले, वह आएगा ।\n" +
                    "`4.\tक्रूस के लोहू से ढ़ा दिया बीच की दिवार को,\n" +
                    "\tसब जो थे ईश्वर रहित, मेल पिता से हो गया;\n" +
                    "\tप्राण देकर क्रूस पर, उसने खरीदा खून देकर;\n" +
                    "\tदेर न कर, करले मिलाप, यीशु से आज ही ।\n" +
                    "`5.\tईश्वरीय स्वभाव में और पवित्र आत्मा में,\n" +
                    "\tस्वर्गीय बुलावे में, भागीदार हम हो गए;\n" +
                    "\tप्राण देकर क्रूस पर, उसने खरीदा खून देकर;\n" +
                    "\tसन्तों की मीरास में, भागीदार तू हो जा ।\n" +
                    "`6.\tईश्वरीय पवित्रता, आनेवाली महिमा;\n" +
                    "\tप्रभु यीशु मसीह में भागीदार हम हो गए,\n" +
                    "\tप्राण देकर क्रूस पर, उसने खरीदा खून देकर;\n" +
                    "\tअपना भाग लेने को, फूर्ति से तू आ जा ।\n" +
                    "`7.\tवस्त्र सफेद पहने हुए खजूर कि ड़ालियाँ लिए,\n" +
                    "\tजाति-जाति के लोग सब स्वर्ग में दिखाई देते है;\n" +
                    "\tईश्वर और मेम्ने कि सेनाएँ मिलकर गाते है,\n" +
                    "\tगाएगा क्या तू भी मिल ? गाता जा हल्लेलूयाह ।", //song #343

                    "‘‘ऐसा महान उद्धार... ।’’ (इब्रानियों 2:3)\n" +
                    "\tमहान उद्धार, अनन्त उद्धार, पूरा उद्धार वह है;\n" +
                    "\tनिश्चिन्त रहोंगे, कैसे बचोगे ? ले लो मसीह देता है ।\n" +
                    "`1.\tप्रभु हमारा उद्धार कर सींग जो है,\n" +
                    "\tशत्रु हराने को सामर्थी वह है,... विजय हम को देता है ।\n" +
                    "`2.\tप्रभु हमारा उद्धार की चट्टान है,\n" +
                    "\tस्थिर भी हम को उसने किया है,... पैरों को दृढ़ रखा है ।\n" +
                    "`3.\tप्रभु हमारा उद्धार का गढ़ भी है,\n" +
                    "\tसम्पूर्ण सुरक्षित उसी में हम है,... हमको सम्भालता वह है ।\n" +
                    "`4.\tप्रभु हमारा उद्धार की ढ़ाल भी है,\n" +
                    "\tदुष्टों के हमलों को सदा रोकता है,... और हमें बचाता है ।\n" +
                    "`5.\tप्रभु हमारा उद्धार का टोप भी है,\n" +
                    "\tताकि मुक्ति सब जीवन से देखें,... आशा में हम जागते है ।\n" +
                    "`6.\tमुक्ति का प्याला खुब छलकता है,\n" +
                    "\tउद्धार के सोते से तृप्त किया है,... भरपूरी सब तुझ में है ।\n" +
                    "`7.\tउद्धार का वस्त्र हमें पहनाया वह है,\n" +
                    "\tधार्मिकता का चोगा हमें दिया है,... आनन्द हमने पाया है ।", //song #344

                    "‘‘वह प्रभुओं का प्रभु और राजाओं का राजा है ।’’\n" +
                    "(प्रकाशित 17:14, इफिसियों 2:22)\n" +
                    "\tगाओ सना, गाओ सना, प्रभु यीशु महान राजा बना ।।\n" +
                    "`1.\tहे यरूशलेम फाटक अब खोलो, राजा अन्दर आयेगा;\n" +
                    "\tरोको न उस को अभी जगह दो, प्रभु यीशु आज राजा बना ।\n" +
                    "`2.\tक्यों तुम भूले हो अपने पापों में, त्राता तुम को बुलाता है;\n" +
                    "\tदूर न रहो अब और न नकारो, मानो उस को वह राजा बना ।\n" +
                    "`3.\tयीशु ने कहा नया जन्म लो, राज्य में उसके तुम जाओगे;\n" +
                    "\tकर लो ग्रहण अब यीशु राजा को, हृदय का राजा वही बना ।\n" +
                    "`4.\tराजा यीशु अब घर है बनाता, सनातन अद्भुत सुन्दर है;\n" +
                    "\tनक्शे के अनुसार वही जो करता, प्रभु और राजा वही बना ।\n" +
                    "`5.\tजीवते पत्थर से घर है बनाता, आत्मा के द्वारा बनाता है;\n" +
                    "\tयाजक हम बन कर सेवा करें अब, राजा स्तुति के योग्य बना ।\n" +
                    "`6.\tईश्वर का निवास-स्थान होने के लिए, एक साथ बनते जाते हैं;\n" +
                    "\tरचना है अद्भुत यीशु राजा की, सम्पूर्ण उसका घर है बना ।", //song #345

                    "‘‘हम मसीह की ओर से बिनती करते है, कि परमेश्वर के \n" +
                    "साथ मेल मिलाप कर लो ।’’ (2 कुरिन्थियों 5:20)\n" +
                    "\tजी हमने यीशु से कर ली प्रीत ।।\n" +
                    "`1.\tअपना बेगाना सब तज दीना, मुक्ति की कर ली चेत । ... जी हम\n" +
                    "`2.\tमूरत मन्दिर देवी देवता,... ये सब है बालू की भीत ।\n" +
                    "`3.\tईश्वर सत्य यीशु जग में आया,... पापीयों का हो गया मीत ।\n" +
                    "`4.\tयीशु बिना वे कैसे बचेंगे,... जिन को नहीं परतीत ।\n" +
                    "`5.\tजो जन पाप से न पछतावे,... पड़ेगा नरक के बीच ।\n" +
                    "`6.\tशैतान और दुनिया, जिस्म के बल पर,... होगी तेरी कुल जीत ।\n" +
                    "`7.\tयीशु के पीछे हो ले रे भाई,... स्वर्ग में गाएगा गीत ।", //song #346

                    "‘‘मैं अन्धा था और अब देखता हूँ ।’’ (यूहन्ना 6:25)\n" +
                    "1.\tजीवन मेरा बदल गया है,\t\t(3) जब से दिल में यीशु आया है ।\n" +
                    "\tशान्ति आनन्द,\t\t(3) कैसा अद्भुत वह आनन्द है ।।\n" +
                    "`2.\tमन की आँखे अब खुल गई हैं ? जब से यीशु ने स्पर्श किया है ।\n" +
                    "`3.\tक्या तू चाहता है भरपूर आनन्द ? आज यीशु के पास जल्द आ ।\n" +
                    "`4.\tक्या तू चाहता है सच्ची शान्ति ? आज यीशु के पास जल्द आ ।\n" +
                    "`5.\tक्या तू चाहता है अनन्त जीवन ? आज यीशु के पास जल्द आ ।\n" +
                    "`6.\tक्या तू चाहता है स्वर्गीय आशीष ? आज यीशु के पास जल्द आ ।\n" +
                    "`7.\tयदि तू ग्रहण करे आज यीशु को ? वह दिल में तेरे आयेगा ।", //song #347

                    "‘‘तुम किस की खोज में हो ?’’ (यूहन्ना 1:38)\n" +
                    "\tकिस खोज में हो सब तुम,... इस पापी दुनिया में ?\n" +
                    "\tसुनो यीशु की वाणी तुम ।।\t\t(2)\n" +
                    "`1.\tसूरज के नीचे क्या अब, ढूंढ़ते हो बुद्धि ज्ञान को ?\n" +
                    "\tया मौज मजा, धन-मान, सब पाना चाहते हो तुम ?\n" +
                    "\tजानों यह व्यर्थ है सब, दुःख से भरा यह जग, \n" +
                    "\tएक दिन पछताओगे तुम ।\n" +
                    "`2.\tईश्वर के राज्य को ढूंढ़ो, और उसकी धार्मीकता को;\n" +
                    "\tनिकट है वह बहुत ही, मन फिराओ तुम आज ही;\n" +
                    "\tनया जन्म लेकर, प्रवेश करो उस में;\n" +
                    "\tग्रहण करो उसको तुम ।\n" +
                    "`3.\tपाओगे अनन्त राज्य को, चाहिए गुण उसके लिए;\n" +
                    "\tधन्य है जो मन के दीन, स्वर्ग राज्य उन्ही का है;\n" +
                    "\tजो शोक करते हैं, और नम्र मन के हैं;\n" +
                    "\tशान्ति आनन्द पाओ तुम ।\n" +
                    "`4.\tदयावन्त हो जो तुम, और मन शुद्ध जिन के हैं;\n" +
                    "\tमेल जो कराते हैं, उसके पुत्र कहलाओगे तुम;\n" +
                    "\tसताये जाओ यदि, और धीरज धरो तब ही;\n" +
                    "\tउस राज्य में रहोगे तुम ।", //song #348

                    "‘‘परमेश्वर का पुत्र जिसने मुझ से प्रेम किया और \n" +
                    "अपने आप को मेरे लिए दे दिया ।’’ (गलतियों 2:20)\n" +
                    "\tयीशु ने तेरे वास्ते, अपना लोहू बहा दिया,\t\t(2)\n" +
                    "\tउसके बदले पापी मनुष्य, यीशु को तू ने क्या दिया ?\t\t(2)\n" +
                    "`1.\tपापो से मन फिराओं तुम, दिल से विश्वास लाओ तुम;\n" +
                    "\tसूली पर चढ़ के यीशुने अपना लोहू बहा दिया ।\n" +
                    "`2.\tपापो का भार हमारा था, लेकिन उठाया यीशु ने;\n" +
                    "\tसूली पर चढ़के खुद-ब-खुद अपना लोहू बहा दिया ।\n" +
                    "`3.\tप्राण जब उसने दे दिया, रखा समाघि में उसे;\n" +
                    "\tतीसरे दिन वह जी उठा, जिसने लोहू बहा दिया ।\n" +
                    "`4.\tस्वर्ग पर विराजमान है, पापी का वह सहारा है;\n" +
                    "\tलेने को आएगा हमें, जिसने लोहू बहा दिया ।\n" +
                    "`5.\tसब जातियों के लोगों को, सुसमाचार जाके दो;\n" +
                    "\tयीशु को प्रभु मान लो, जिस ने लोहू बहा दिया ।", //song #349

                    "‘‘हर एक विश्वास करनेवाला उसके द्वारा \n" +
                    "निर्दोष ठहरता है ।’’ (प्रेरितों 13:39)\n" +
                    "\tयीशु पर ला विश्वास लोग धर्मी बन जाते है ।।\n" +
                    "`1.\tजो विश्वास मसीह पर लाते, पाप दिलो से है धुल जाते;\t\t(2)\n" +
                    "\tवे पाते दिल में चैन, (2) नरक से वे बच जाते हैं ।\t\t(2)\n" +
                    "`2.\tनया जन्म ईश्वर से पाते, धर्म आत्मा से भर जाते;\n" +
                    "\tऔर पाते जीवन मुक्त, ईश्वर के पुत्र कहाते हैं ।\n" +
                    "`3.\tदया, धर्म और नेक कमाई, करते हैं, ईश्वर की चाही;\n" +
                    "\tतब सब खुशी आनन्द, प्रेम से दिल भर जाते हैं ।\n" +
                    "`4.\tयीशु की जो आए शरण हैं, दास कहें वे लोग मगन हैं;\n" +
                    "\tहर हालत में खुशहाल, सदा गुण उसके गाते हैं ।", //song #350

                    "‘‘देखो परमेश्वर का मेम्ना तो जगत का पाप \n" +
                    "उठा ले जाता है ।’’(यूहन्ना 1:29)\n" +
                    "`1.\tगर विश्वास तू लाएगा अभी मेम्ने पर ईश्वर के,\t\n" +
                    "\tऔर स्वीकार करेगा पापों का;\n" +
                    "\tअपनी देह, और प्राण, आत्मा उसको देवेगा अभी;\n" +
                    "\tयीशु देगा तुझ को आज उद्धार ।\n" +
                    "\tयीशु देगा तुझ को आज उद्धार,\n" +
                    "\tगर विश्वास तू लाएगा और स्वीकार भी करेगा;\n" +
                    "\tयीशु देगा तुझ को आज उद्धार ।।\n" +
                    "`2.\tयीशु गिरने से बचाएगा और थामे रहेगा,\n" +
                    "\tमदद करेगा परीक्षा में;\n" +
                    "\tसब पापों पर तुझे पूरी तरह जयवन्त करेगा,\n" +
                    "\tयीशु देगा तुझ को आज उद्धार ।\n" +
                    "`3.\tअगर धीरज से तू दौडेगा और उस को ताकेगा,\n" +
                    "\tतब तू स्वर्गीय मुकुट पाएगा;\n" +
                    "\tअपने आपको नकार के युद्ध विश्वास का करेगा,\n" +
                    "\tयीशु देगा तुझ को आज उद्धार ।", //song #351

                    "‘‘धोखा न खाओ, परमेश्वर ठट्ठों में नहीं उड़ाया जाता... ।’’\n" +
                    "(गलतियों 6:7)\n" +
                    "\tसाधु वेष में फिरनेवाले, साध ले पापी मन को मन को;\t\t(2)\n" +
                    "\tदो दिन की यह दुनिया फानी, (2) आत्मा अपनी बचा ले ।।\t\t(2)\n" +
                    "`1.\tदुनिया में तू ने पाप कमाया, यीशु के खून में नहा ले । ... साधु\n" +
                    "`2.\tयीशु बिना कहीं मुक्ति नहीं है, आ के मुक्ति पा ले ।\n" +
                    "`3.\tप्यारे यीशु के चरणो में आ जा, आ के जीवन पा ले ।", //song #352

                    "‘‘हे जवान, अपनी जवानी में आनन्द कर... पर यह जान \n" +
                    "रख कि परमेश्वर तेरा न्याय करेगा ।’’ (सभोपदेशक 11:9)\n" +
                    "\tखुदा को भुलकर मसरुफ क्यों है खुद परस्ती में,\n" +
                    "\tतू शबनम की तरह मेहमान शब मर बाग-ए-हस्ती में ।।\n" +
                    "`1.\tउठाकर सिर न चल गाफिल, (गरूरे जोश मस्ती में, 2)\t(2)\n" +
                    "\tतुझे सोना पड़ेगा एक दिन, तुरबत की बस्ती में ।\t\t(2)\n" +
                    "`2.\tतेरे मरने का दिन हर दिन, (करीब आता ही जाता है, 2)\n" +
                    "\tमगर तू मस्त है अब तक, शराबे-खुद-परस्ती में ।\n" +
                    "`3.\tअगर तू चाहता पार होना, (कहीं उस बहरे आसियाँ से, 2)\n" +
                    "\tतो सब कुछ तर्क करके बैठ जा यीशु के कदमों में ।", //song #353

                    "‘‘उन में से कोई अपने भाई को किसी भाँति छुड़ा नहीं \n" +
                    "सकता है; क्योंकि उनके प्राण की छुड़ोती भारी है ।’’ \n" +
                    "(भजन 49:7,8)\n" +
                    "\tकयों मन भूला है यह संसारा,\t\t(2)\n" +
                    "\tमन मत दे टुक कर ले गुजारा ।। \t\t(2)\n" +
                    "`1.\tइस जग में सुख नित नहीं भाई,\t\t(2)\n" +
                    "\tयह तो है जैसे पानी की धारा ।\t\t(2)\n" +
                    "`2.\tमाता पिता और खेस कुटुम्ब सब,\n" +
                    "\tसंग नहीं कोई जीवन-हारा ।\n" +
                    "`3.\tअन्त समय सब देखन आई हैं,\n" +
                    "\tक्षण भर में सब होई हैं नियारा ।\n" +
                    "`4.\tजो कुछ अंग में होगा तुम्हारा,\n" +
                    "\tवह भी सब मिल लेई हैं उतारा ।\n" +
                    "`5.\tनरक अग्नि में जब तुम पड़ियों,\n" +
                    "\tतब नहीं कोई बचावन-हारा ।\n" +
                    "`6.\tभाई मुक्ति की खोज करो तुम,\n" +
                    "\tयीशु मसीह प्रभु तारणहारा ।\n" +
                    "`7.\tआसी तो प्रभु दास तुम्हारा,\n" +
                    "\tतुम बिन नाहीं और कोई हमारा ।", //song #354

                    "‘‘तुम इन व्यर्थ वस्तुओं से अलग होकर जीवते \n" +
                    "परमेश्वर की और फिरो ।’’ (प्रेरितों 14:15)\n" +
                    "\tकुछ न भरोसा इस जीवन का,\t\t(2)\n" +
                    "\tकरो भजन अब प्रभु यीशु का ।।\t\t(2)\n" +
                    "`1.\tबालकपन में तो खेल पहेली, जवानी बीती सब पापों में भूली; \t\t(2)\n" +
                    "\tव्यर्थ ही व्यर्थ है रोनक जवानी, \t\t(2) \n" +
                    "\tकरो भजन अब प्रभु यीशु का । \t\t(2)\n" +
                    "`2.\tधन भी न देता है मन में शान्ति, साथ न जाती है सम्पति, भूमि;\n" +
                    "\tव्यर्थ ही व्यर्थ है धन और भूमि, \n" +
                    "\tकरो भजन अब प्रभु यीशु का ।\n" +
                    "`3.\tसंसार में जब मेरी दृष्टि है पड़ती, उपद्रव से भरी दिखती यह पृथ्वी;\n" +
                    "\tव्यर्थ ही व्यर्थ है यह पापी पृथ्वी, \n" +
                    "\tकरो भजन अब प्रभु यीशु का ।\n" +
                    "`4.\tजब तेरा मन कहता है ”तू पापी,“ यीशु के लोहू से मिलती है मुक्ति;\n" +
                    "\tआनन्द ही आनन्द है और मन में शान्ति, \n" +
                    "\tकरो भजन अब प्रभु यीशु का ।", //song #355

                    "‘‘तुम्हारा जीवन है ही क्या ।’’ (याकूब 4:14)\n" +
                    "\tभरोसा जीवन का नहीं है, बादल जैसा यह जीवन है;\n" +
                    "\tएक दिन सबको जाना है, सन्मुख मसीह के आना है ।।\n" +
                    "`1.\tईश्वर का पुत्र यीशु है, मनुष्य रुप में आया है;\n" +
                    "\tपाप से मुक्ति देता है, मार्ग और सत्य, जीवन है;\n" +
                    "\tस्वर्ग के नीचे नाम और कोई न, मुक्ति देवनहार ।\t... भरोसा\n" +
                    "`2.\tधर्म और कर्म कर के जग में तू क्यों भूला है,\n" +
                    "\tसमय नहीं तुम नष्ट करो, वापस फिर न आता है;\n" +
                    "\tयीशु मसीह अब निकट है, मुक्ति देवनहार ।\n" +
                    "`3.\tसच्चा हृदय लेकर मैं, हे प्रभु यीशु अब आता हूँ,\n" +
                    "\tमैं पापी, हे यीशु चरणों में तेरे अब पड़ता हूँ;\n" +
                    "\tलोहू क्रूस का लेता हूँ, करो मुक्तिदान ।", //song #356

                    "‘‘वचन देहधारी हुआ और अनुग्रह और सच्चाई से \n" +
                    "भरपूर होकर हमारे बीच में डेरा किया ।’’ (यूहन्ना 1:14)\n" +
                    "\tआया यीशु पापीयों के पास, अपना रुप बदल के;\n" +
                    "\tआया यीशु पापीयों के पास ।।\n" +
                    "`1.\tजन्म यीशु ने जगत में लिया, उद्धार का मार्ग उसने खोल दिया;\n" +
                    "\tशैतान के राज्य को तोड़ दिया, चरनी में आप आके ।\n" +
                    "`2.\tमरियम के पास एक दूत आया, जिसने कहा-”तेरा एक पुत्र होगा;\n" +
                    "\tनाम उसका मसीह प्रभु होगा, पुत्र परमेश्वर का कहलाके ।“\n" +
                    "`3.\tज्योतिषियों ने एक तारा देखा, बालक के घर तक वह उनको लाया;\n" +
                    "\tआकर उन्होंने प्रणाम किया, सोना, लोबान, गन्धरस लाके ।\n" +
                    "`4.\tउठो मसीहियों अब एक होकर, आगे बढ़ो सब यीशु नाम लेकर;\n" +
                    "\tस्तुति और जय के नारे लगाकर, यीशु का झण्डा उठाकर ।", //song #357

                    "‘‘हमें तो मसीह अर्थात् ख्रिस्त मिल गया है ।’’ \n" +
                    "(यूहन्ना 1:41)\n" +
                    "\tआओ मिलकर चलें प्यारे यीशु के पास ।।\n" +
                    "`1.\tयीशु के पास है जिन्दगी अब्दी, यीशु के पास है मिठास ।\n" +
                    "`2.\tयीशु के पास है वह मीठा पानी, बुझती है जिस से प्यास ।\n" +
                    "`3.\tयीशु के पास आत्मा की भरपूरी, उसी पर सब रखो आस ।\n" +
                    "`4.\tयीशु के चरणों में जाने से अपना, उड़ता है डर और त्रास ।\n" +
                    "`5.\tयीशु की गोद में जो कोई बैठे, होता नहीं फिर उदास ।", //song #358

                    "‘‘जो प्रेम परमेश्वर हम से रखता है, वह इस से प्रगट हुआ... ।’’\n" +
                    "(1 यूहन्ना  4:9,10)\n" +
                    "`1.\tमुहब्बत खुदा की दिखाने के लिये,\n" +
                    "\tसलीब पर चढ़ गया यीशु;\n" +
                    "\tपहिना काँटो का था ताज कि बच जाएँ गुनाहगार,\n" +
                    "\tयीशु ने दी सलीब पर अपनी जान ।\n" +
                    "\tयीशु ने दी सलीब पर अपनी जान, अपनी जान;\n" +
                    "\tयीशु ने दी सलीब पर अपनी जान,\n" +
                    "\tकि बच जाऊँ मैं बदकार, पाऊँ शिफा मैं लाचार;\n" +
                    "\tयीशु ने दी सलीब पर अपनी जान ।।\n" +
                    "`2.\tयह सच है कि यीशु गुनाहगारांे के लिये,\n" +
                    "\tअपना कीमती खून बहाने आया था;\n" +
                    "\tउसने खाई कोड़ों की मार कि बच जाएँ गुनाहगार,\n" +
                    "\tयीशु ने दी सलीब पर अपनी जान ।\n" +
                    "\tयीशु ने दी सलीब पर अपनी जान, अपनी जान...\n" +
                    "`3.\tक्रूस पर से उतार कर दफ़न कर दिया,\n" +
                    "\tऔर कब्र पर बैठा दिया पहरा;\n" +
                    "\tयीशु फतहमन्द है आज क्योंकि मौत की हुई हार,\n" +
                    "\tयीशु फिर अब विभव में आएगा ।\n" +
                    "\tयीशु फिर अब विभव में आएगा, आएगा;\n" +
                    "\tयीशु फिर अब विभव में आएगा,\n" +
                    "\tदेखो यीशु का पियार, और हो जाओ तुम तैयार;\n" +
                    "\tयीशु फिर अब विभव में आएगा ।", //song #359

                    "‘‘परन्तु परमेश्वर हम पर अपने प्रेम की भलाई \n" +
                    "इस रीति से प्रगट करता है... ।’’ \n" +
                    "(रोमियों 5:8)\n" +
                    "\tदेखो खुदा ने पापी जगत से कैसा किया है प्यार,\n" +
                    "\tभेजा था यीशु मसीह को जगत में, क्रूस पर देने को दान ।।\n" +
                    "`1.\tयीशु मसीह ने आन जगत में प्राण किया बलिदान;\n" +
                    "\tपापी जगत के पाप उठाए क्रूस पर देके जान ।\n" +
                    "`2.\tपाप का भय हो जिसके मन में, आए वह यीशु पास;\n" +
                    "\tजीवन मुक्ति देवेगा, भाई, बेड़ा करेगा पार ।\n" +
                    "`3.\tलाया है विश्वास जो उस पर, नाश हुआ है न वह;\n" +
                    "\tपापी जगत के पापों से भाई, पार लगा है वह ।", //song #360

                    "‘‘तुम्हारे लिये जो विश्वास करते हो, वह बहुमूल्य है ।’’\n" +
                    "(1 पतरस 2:7)\n" +
                    "\tप्यारा है, प्यारा है, प्यारा है, प्यारा है;\n" +
                    "\tकुल जग का मुक्तिदाता यीशु प्यारा है ।।\n" +
                    "`1.\tपैदा आदम से हुए थे सारे नबी,\t\t(2)\n" +
                    "\tहुआ कुँवारी से पैदा, हमारा मसीह ।\t\t(2)\n" +
                    "`2.\tअन्धों, लंगड़ों और कोढ़ियों को बख्शी शिफ़ा;\n" +
                    "\tचला पानी पर, प्यारा हमारा मसीह ।\n" +
                    "`3.\tकोड़े खाए मसीह ने मुसीबत सही,\n" +
                    "\tचढ़ा सूली पर, प्यारा हमारा मसीह ।\n" +
                    "`4.\tजितने पैदा हुए थे सभी मर गये,\n" +
                    "\tनिकला कबर से जिन्दा हमारा मसीह ।", //song #361

                    "‘‘ मनुष्य का पुत्र इस लिए आया कि \n" +
                    "बहुतों की  छुड़ौती के लिए अपना प्राण दे ।’’ (मत्ती 20:28)\n" +
                    "`1.\tआसमान को छोड़कर दुनिया में आया,\n" +
                    "\tदुःख और तकलीफों को उसने उठाया;\n" +
                    "\tतिस पर भी दुनिया ने उसको न चाहा,\n" +
                    "\tकाँटो का ताज रखकर थूका मारा ।\n" +
                    "\t\tप्यारा यीशु, प्यारा यीशु,... प्यारा, प्यारा, प्यारा यीशु ।।\n" +
                    "`2.\tकीलों से ठोंका और किया मसलूब,\n" +
                    "\tअपनों ने किया यह उस से सलूक;\n" +
                    "\tफिर भी मुहब्बत का देखो यह हाल,\n" +
                    "\tमरते भी दम तक किया सब का ख्याल ।\n" +
                    "`3.\tआज तक उस क्रूस से है एक चश्मा जारी,\n" +
                    "\tबचना गर चाहता है कर ले तैयारी;\n" +
                    "\tआकर नहा ले और हो जा तू साफ,\n" +
                    "\tकल जो कुछ करना है, कर ले तू आज ।", //song #362

                    "‘‘मसीह का प्रेम विवश कर लेता है ।’’ \n" +
                    "(2 कुरिन्थियों 5:14)\n" +
                    "`1.\tखुदा के प्यार की गहरी धार वह बहती है, वह बहती है;\n" +
                    "\tजैसा बाहर वह है अपार, वह बहती है, वह बहती है;\n" +
                    "\tवह मुझे देती है उम्मीद, कि मैं हरएक परीक्षा में;\n" +
                    "\tअब फतह पाऊँगा उसी में, यह प्यार की धार, वह बहती है ।\n" +
                    "\tहल्लेलूयाह ! वह बहती है, यह प्यार की धार, वह बहती है;\n" +
                    "\tऐ रब्ब मैं करता हूँ कबुल, यह प्यार की धार जो बहती है ।।\n" +
                    "`2.\tवह सब घमण्ड़ निकालती है, वह बहती...\n" +
                    "\tऔर दिल की जंग बन्ध करती है, वह बहती...\n" +
                    "\tमुहब्बत देती है मुझे, कि मैं अपने पड़ोसी से;\n" +
                    "\tमुहब्बत रखूं दिल ही से, यह प्यार की धार, वह बहती है ।\n" +
                    "`3.\tअब अपनी खिदमत में खुदा, वह बहती...\n" +
                    "\tमुझे बिलकुल सरगर्म बना, वह बहती...\n" +
                    "\tऔर तू मेरे वसीले से, सब शोकितों को शान्ति दे;\n" +
                    "\tताकि वे जान लेवें तुझे, और प्यार की धार जो बहती है ।", //song #363

                    "‘‘क्योंकी वह वाचा का मेरा लोहू है \n" +
                    "जो बहुतों के लिए बहाया जाता है ।’’(मत्ती 26:28)\n" +
                    "`1.\tदिल के दाग को धोवे कौन ? लोहू जो कि क्रूस से जारी;\n" +
                    "\tमेरे मर्ज को धोवे कौन ? लोहू जो कि क्रूस से जारी ।\n" +
                    "\tयह चश्मा है मामूर, दाग दिल के करता दूर;\n" +
                    "\tहै मुझ को दिल मंजूर, लोहू जो कि क्रूस से जारी ।।\n" +
                    "`2.\tमेरे मर्ज का शाफी है, लोहू जो कि क्रूस से जारी;\n" +
                    "\tमाफी को वह काफी है, लोहू जो कि क्रूस से जारी ।\n" +
                    "`3.\tवह है मेरे कर्ज का दाम, लोहू जो कि क्रूस से जारी;\n" +
                    "\tवह है मेरा खास इनाम, लोहू जो कि क्रूस से जारी ।\n" +
                    "`4.\tमेरी वह उम्मीद है खास, लोहू जो कि क्रूस से जारी;\n" +
                    "\tरास्ती का है खुश लिबास, लोहू जो कि क्रूस से जारी ।\n" +
                    "`5.\tदुःख तकलीफ में है पनाह, लोहू जो कि क्रूस से जारी;\n" +
                    "\tवह है मेरे घर की राह, लोहू जो कि क्रूस से जारी ।\n" +
                    "`6.\tमेरे गीत का है मजमून, लोहू जो कि क्रूस से जारी;\n" +
                    "\tमुझ को करता है ममनून, लोहू जो कि क्रूस से जारी ।", //song #364

                    "‘‘मसीह का लोहू... तुम्हारे विवेक को मरे हुए कामों से\n" +
                    "क्यों न शुद्ध करेगा ।’’ (इब्रानियों 9:14)\n" +
                    "`1.\tइम्मानुएल के लोहू से एक सोता भरा है,\n" +
                    "\tजो पापी उस में लेवे स्नान रंग पाप का छूटता है ।\n" +
                    "\tहल्लेलूयाह मेम्ने को, मेरे लिए जान दे दी;\n" +
                    "\tफिर जी उठा, फिर जी उठा, हल्लेलूयाह आमीन ।।\n" +
                    "`2.\tवह डाकू उसे क्रूस पर देख आनन्दित हुआ तब,\n" +
                    "\tहम वैसे पापी उसी में पाप अपना धोवें सब ।\n" +
                    "`3.\tविश्वास से जब मैं देखता हूँ उस दोष-हीन रुधिर को;\n" +
                    "\tमैं तेरी दया का बखान नित करुँ मरने लों ।\n" +
                    "`4.\tहे मेम्ने, तेरे रक्त का गुण कभी न मिटेगा;\n" +
                    "\tऔर तेरी मण्डली का बखान सदा लों रहेगा ।\n" +
                    "`5.\tऔर जब ये लड़खड़ाती जीभ कब्र में चुप रहे,\n" +
                    "\tतब तेरी स्तुति करूँगा और मीठे रागों से ।", //song #365

                    "‘‘उसने हमारे लिए अपना प्राण दिया और \n" +
                    "हमें भी भाइयों के लिए प्राण देना चाहिए ।’’ \n" +
                    "(1 यूहन्ना 3:16)\n" +
                    "`1.\tजान मैं ने अपनी दी,... खून दिया बेश बहा;\n" +
                    "\tकि पावे जिन्दगी,... और मौत से हो रिहा;\n" +
                    "\tयह जान, यह जान, यूँ दी तुझे,... क्या देता तू मुझे ?\n" +
                    "`2.\tमैं छोड़कर खास जलाल,... जमीन पर आया था;\n" +
                    "\tहुआ गरीब तंग हाल,... सदमा उठाया था;\n" +
                    "\tयूँ मैंने, मैंने छोड़ा सब,... क्या छोड़ता है तू अब ?\n" +
                    "`3.\tमुसीबत बेबयान,... मैं ने गँवारा की;\n" +
                    "\tकि बचे तेरी जान,... और पावे मखलसी;\n" +
                    "\tयूं दुःख, यूं दुःख में मैं रहा,... क्या तू ने कुछ सहा ?\n" +
                    "`4.\tमैं लाया हूँ नजात,... और माफी का इनाम;\n" +
                    "\tमैं लाया हूँ नजात,... और सुलह का पैगाम;\n" +
                    "\tयह सब कुछ लाया मैं,... अब तू क्या लाया है ।", //song #366

                    "‘‘जो बातें मेरे लाभ की थी उन्हीं को मैंने मसीह के कारण\n" +
                    "हानि समझ लिया,... ।’’ (फिलिप्पियों 3:7)\n" +
                    "`1.\tक्रूसित यीशु की ओर देख और ले ले जीवन;\n" +
                    "\tवही तेरे लिए जीवन-दान;\n" +
                    "\tअपनी दृष्टि उठा और समीप क्रूस के आ,\n" +
                    "\tक्योंकि वही तू पाएगा त्राण ।\n" +
                    "\tदेख ! देख ! देख और जी,\n" +
                    "\tक्रूसित यीशु की ओर देख और ले ले जीवन;\n" +
                    "\tक्योंकि वहीं तू पाएगा त्राण ।\n" +
                    "`2.\tउसी ने है उठाया है तेरे पाप का बोझ,\n" +
                    "\tअपना सारा ही बोझ उसे दे;\n" +
                    "\tउसके पंजर से लहु था बहता रहा,\n" +
                    "\tकि भरेे जाएँ ऋण सब तेरे ।\n" +
                    "`3.\tन तो प्रार्थना, न तो शोक से ही छूटता है पाप,\n" +
                    "\tकेवल उसके लहु से बचाव;\n" +
                    "\tउसी पर छोड़ दे अपने सब पापों का बोझ,\n" +
                    "\tदृष्टि कर, उसके बह रहे घाव ।\n" +
                    "`4.\tप्रभु के आमंत्रण पर तू शंका न कर,\n" +
                    "\tन रहा अब तेरे लिए काम;\n" +
                    "\tक्योंकि आ गया वह ही तुझे बचाने,\n" +
                    "\tसाथ ही देने के लिए विश्राम ।\n" +
                    "`5.\tअब ले उसके ही हाथों से जीवन का दान,\n" +
                    "\tजिसे आज वह तुझे दे रहा;\n" +
                    "\tअब तू मृत्यु का भय भी हृदय से निकाल,\n" +
                    "\tक्योंकि प्रभु है जीवन तेरा ।", //song #367

                    "‘वैद्य चंगों को नहीं पर बीमारों को आवश्यक है ।’’ \n" +
                    "(मत्ती 9:12)\n" +
                    "`1.\tयह सुनाओं कि यीशु ख्रिस्त पापी को बचाता है,\n" +
                    "\tग्रहण करता हर एक को, उसके पास जो आता है ।\n" +
                    "\tजा के यह सुनाओ फिर, यीशु ख्रिस्त ही त्राता है;\n" +
                    "\tसभी को यह बात बताओ पापी को बचाता है ।।\n" +
                    "`2.\tतुम को देगा ख्रिस्त विश्राम, आओ कर उस पर विश्वास;\n" +
                    "\tधोर हो चाहे कैसा पाप, रखेगा तुम्हें वह पास ।\n" +
                    "`3.\tअब मेरा हृदय मुझ में कोई दोष न पाता है,\n" +
                    "\tमैं खड़ा सिंहासन पास, त्राता मेरा न्यायी है ।\n" +
                    "`4.\tजीवित हुआ मृत्यु से, मुझ को देता जीवन-दान;\n" +
                    "\tकर के शुद्ध प्रभु मुझे, स्वर्ग में देता है एक स्थान ।", //song #368

                    "‘‘मसीह पर विश्वास कर तो तू... उद्धार पाएगा ।’’\n" +
                    "(प्रेरितों 16:31)\n" +
                    "`1.\tसुना हम ने सुख का बोल, यीशु ख्रिस्त है तारणहार;\n" +
                    "\tदूर फैलावें बात अनमोल, यीशु ख्रिस्त है तारणहार;\n" +
                    "\tजल्दी पहुँचे हम हर देश, पर्वत पार और दरिया पार;\n" +
                    "\tयीशु कहता दो संदेश, यीशु ख्रिस्त है तारणहार ।\n" +
                    "`2.\tमर के जीता अब सदा, यीशु ख्रिस्त है तारणहार;\n" +
                    "\tगाएँ यह ही सर्वदा, यीशु ख्रिस्त है तारणहार;\n" +
                    "\tधीमे गाएँ शोक समय, मन में जब हो दुःख अपार;\n" +
                    "\tख्रिस्त उठा है पाके जय, यीशु ख्रिस्त है तारणहार ।\n" +
                    "`3.\tआंधी, लहरें भी कहें, यीशु ख्रिस्त है तारणहार;\n" +
                    "\tकहो दूर के पापी को, यीशु ख्रिस्त है तारणहार;\n" +
                    "\tटापु, सागर, प्रतिगाँव, जाके करो तुम प्रचार;\n" +
                    "\tबिना मुल्य है उद्धार, यीशु ख्रिस्त है तारणहार ।", //song #369

                    "‘‘मैं तुम्हारा चंगा करनेवाला यहोवा हूँ ।’’ \n" +
                    "(निर्गमन 15:26)\n" +
                    "`1.\tसंसार का सब से बड़ा बैद्य,... वह है हमारा यीशु;\n" +
                    "\tउनको जो पाप में हुए कैद,... है प्यार से बुलाता यीशु ।\n" +
                    "\tसब संसार में मीठा नाम, पृथ्वी-स्वर्ग में मीठा नाम;\n" +
                    "\tसब से प्रिय मीठा नाम: यीशु, यीशु, यीशु ।\n" +
                    "`2.\tतुम्हारा सब से बड़ा पाप,... है क्षमा करता यीशु;\n" +
                    "\tतुम स्वर्ग में जाओ साथ मिलाप,... कि मुकुट देता यीशु ।\n" +
                    "`3.\tयीशु का नाम बचाता है,... हर पाप और दुःख से यीशु;\n" +
                    "\tवह प्यार से अब बुलाता है,... कौन और है जैसा यीशु ?\n" +
                    "`4.\tहे भाइयों उसकी स्तुति गाओं,... है इसी योग्य यीशु;\n" +
                    "\tऔर बहनो तुम भी गीत उठाओं,... है सदा धन्य यीशु ।\n" +
                    "`5.\tहे लड़को तुम भी राग मिलाओ,... तुम्हारा भी है यीशु;\n" +
                    "\tखजूर की डाल आनन्द से लाओ,... तुमको बचाता यीशु ।\n" +
                    "`6.\tस्वर्ग को जब हम सब जाएँगे,... देखेंगे सामने यीशु;\n" +
                    "\tकभी न मृत्यु देखेंगे,... साथ अनन्त आनन्द यीशु ।", //song #370

                    "‘‘मेरा आनन्द तुम में रहे, और \n" +
                    "तुम्हारा आनन्द पूरा हो जाए ।’’ (यूहन्ना 15:11)\n" +
                    "\tआनन्द, महान आनन्द है, प्रभु का वह आनन्द है;\n" +
                    "\tहम में बना वह रहता है, स्वर्गीय वह आनन्द है ।।\n" +
                    "`1.\tदूतों ने दिया था समाचार, यह कैसा बड़ा आनन्द है;\n" +
                    "\tहृदय में उण्ड़ेलता स्वर्ग से प्रभु, जब पापी खेदित होते हैं ।\n" +
                    "`2.\tआनन्दित हो कहा प्रभु ने, नाम स्वर्ग में तुम्हारे जो हैं;\n" +
                    "\tमेम्ने के जीवन की पुस्तक में, वह नाम लिखा हुआ हैं ।\n" +
                    "`3.\tतेरी उपस्थिति में जो है, आनन्द की भरपूरी भी है;\n" +
                    "\tइच्छा तेरी जो पूरी करते, आनन्दित सदा रहते है ।\n" +
                    "`4.\tमाँगो जो प्रभु के नाम से, पाता सब कुछ मसीह से;\n" +
                    "\tताकि आनन्द उनका पूरा हो, प्रभु यीशु ने यह कहा है ।\n" +
                    "`5.\tयहोवा के छुड़ाए हुए हैं, सिय्योन में आते विजय से;\n" +
                    "\tउनके पास सदा का आनन्द होगा, और हर्ष आनन्द पाते है ।\n" +
                    "`6.\tनिरादर उसके लिये हैं, निन्दित और शोकित है;\n" +
                    "\tआनन्दित वे हैं कहा यीशु नेे, तेरा वचन जिनके मन में हैं ।\n" +
                    "`7.\tजब आत्मा बचती हैं जगत में, तब आनन्द बड़ा होता हैं;\n" +
                    "\tहर दशाओं में आनन्दित हैं, हम हल्लेलूयाह गाते हैं ।", //song #371

                    "‘‘परन्तु जितनों ने उसे ग्रहण किया, \n" +
                    "उसने उन्हें परमेश्वर के संतान होने का अधिकार दिया ।’’\n" +
                    "(यूहन्ना 1:12)\n" +
                    "`1.\tयीशु को ग्रहण किया, मैं, ईश्वर का पुत्र हुआ;\n" +
                    "\tस्वर्गीय आनन्द और सच्ची शान्ति भी, बढ़कर विजय मैं पाया ।\n" +
                    "\tधन्यवाद देता हूँ, अनुग्रह पाया;\n" +
                    "\tराज्य में उसके मैं अब आया ।।\n" +
                    "`2.\tपिता का प्रेम मैं पाया, और मिलन भी उस से हुआ;\n" +
                    "\tहाथ में अंगूठी, पाँव में जूतियाँ और नया वस्त्र दिया ।\n" +
                    "`3.\tअपराध क्षमा हो गया, और पाप मेरा ढ़ांपा गया;\n" +
                    "\tअधर्म का मेरा लेखा न ले प्रभु, निर्दोष आत्मा में किया ।\n" +
                    "`4.\tयीशु में दण्ड़ हट गया, और नई सृष्टि मैं हुआ;\n" +
                    "\tराजा और याजक मुझको बनाया, गाऊँ मैं हल्लेलूयाह ।\n" +
                    "`5.\tजग को मैं छोड़ जाऊँगा, प्रभु से मैं जा मिलूंगा;\n" +
                    "\tवह दिन आता है देखो अभी है, जागृत अब मुझ को किया ।", //song #372

                    "‘‘क्योंकि जो प्रभु का नाम लेेगा वह उद्धार पाएगा,... ।’’\n" +
                    "(रोमियों 10:13)\n" +
                    "\tमैंने जब अपने त्राता को मेरे हृदय में अपनाया,\n" +
                    "\tकैसी शान्ति, अद्भुत आनन्द, मैं ने है अजमाया ।।\n" +
                    "`1.\tप्रभु का वचन मेरे पाप दर्शाया, आत्मा ने मेरा हृदय तोड़ा;\n" +
                    "\tखेदित हुआ मैं पाप मान लिया, लोहू को हृदय में लिया ।\n" +
                    "`2.\tजब मैं ने अपना पाप प्रगट किया, कुछ न छिपाया सब मान लिया;\n" +
                    "\tआँसुओं के साथ सच्चे विश्वास से, तब तू ने पाप क्षमा किया ।\n" +
                    "`3.\tपूरब से पश्चिम जितना दूर है, उतने ही दूर मेरे पापों को किया;\n" +
                    "\tसागर जैसा गहरा और क्या है, उस गहरे में पाप डाला ।\n" +
                    "`4.\tशान्ति के लिये कडुवाहट मिली, स्नेह करके मुझे खड्डे से निकाला;\n" +
                    "\tपापों को मेरे तूने उठाया, पीठ के पीछे फेंक दिया ।\n" +
                    "`5.\tमैं यहोवा, तेरे पापों को मिटाऊँ, स्मरण न करुँ भूल जाऊँगा;\n" +
                    "\tकाली धटा और बादल की नाई अपराधों को मिटा दिया ।", //song #373

                    "‘‘हे प्रभु हम किस के पास जाएँ ? \n" +
                    "अनन्त जीवन की बातें तो तेरे ही पास है ।’’ \n" +
                    "(यूहन्ना 6:68)\n" +
                    "\tतेरे द्वार को छोड़ यीशु जाऊँ किधर;\t\t(2)\n" +
                    "\tकहीं पाप के रोग की दवा ही नहीं ।\t\t(2)\n" +
                    "`1.\tतू ने कितने मरीजों को चंगा किया,\n" +
                    "\tऔर चलने के उनको योग्य भी किया;\n" +
                    "\tमैं भी पाप का रोगी हूँ कर तू दया,\t\t(2)\n" +
                    "\tकि सिवा तेरे कहीं तो ईलाज ही नहीं ।\t\t\t(2)\n" +
                    "`2.\tतू ने कोढ़ियों के कोढ़ को चंगा किया,\n" +
                    "\tसब दागों को उनके भी मिटा दिया;\n" +
                    "\tमैं भी पाप का कोढ़ी हूँ कर तू दया,\n" +
                    "\tअब सिवा तेरे लोहू के शिफ़ा ही नहीं ।\n" +
                    "`3.\tतू ने जैरस की बेटी को जिला दिया,\n" +
                    "\tऔर लाजर मूर्दे को उठा दिया;\n" +
                    "\tमैं भी पाप में अपने हूँ मरा हुआ,\n" +
                    "\tबस सिवा तेरे लोहू के जीवन नहीं ।\n" +
                    "`4.\tयीशु अन्धे के पास से बढ़ने लगा,\n" +
                    "\tतू दया कर, यीशु वह चिल्ला उठा;\n" +
                    "\tआज तेरे निकट है वह, तू भी चिल्ला;\n" +
                    "\tयदि चूप रहा मन की बिनाई नहीं ।", //song #374

                    "‘‘हे प्रभु मुझे बचा ।’’ (मत्ती 14:30)\n" +
                    "\tमैं हूँ पापी जग में खोया, मुझ को कौन बचाये;\n" +
                    "\tहे प्रभु यीशु, आशा रहित हूँ, तुझसे आस लगाये ।।\n" +
                    "`1.\tप्रभु यीशु तू जग में आया, पापी को पाप से बचाने;\n" +
                    "\tमैं हूँ अभागा, तेरी शरण हूँ, और कोई काम न आये ।\n" +
                    "`2.\tजीवन बनकर जग में तू आया, पाप में मुर्दा मैं हूँ;\n" +
                    "\tमृत्यु के बंधन में जो बन्धा हूँ, इस से कौन अब छुड़ाये ?\n" +
                    "`3.\tजन्म से पापी मैं जो मलिन हूँ, पापी स्वभाव में मैं जन्मा;\n" +
                    "\tकर्म से पाप और बात-विचार से, तेरे विरुद्ध है पाप किया ।\n" +
                    "`4.\tधर्म के काम और यत्न भी करता, दान और पुण्य भी कितने;\n" +
                    "\tरीति-नीति से मैं जो फंसा हूँ, कौन अब पार कराये ?\n" +
                    "`5.\tपाप और श्राप का दण्ड़ उठाया, मेरे बदले में प्राण दिया;\n" +
                    "\tलोहू बहाया सब कुछ दिया, ताकि मैं पापी बच जाऊँ ।\n" +
                    "`6.\tहे प्रभु यीशु तू जो दयालु, टूटे हृदय से अब आता;\n" +
                    "\tपाप क्षमा कर मेरे प्रभु तू, तू है महान मुक्तिदाता ।", //song #375

                    "‘‘मसीह यीशु पापियों का उद्धार करने के लिए " +
                    "जगत में आया जिन में सब से बड़ा मैं हूँ ।’’" +
                    "(1 तीमुथियुस 1:15)\n" +
                    "\tमैं एक अधम पापी हूँ,\n" +
                    "\tबिनती करता हूँ प्रभु, तू क्षमा कर ।।\t\t(2)\n" +
                    "`1.\tअदन की बारी का गुनाह, आदम हव्वा से मुझे मिला;\t\t(2)\n" +
                    "\tआदि पाप जो मुझ में आ गया था, उसी को निर्मूल कर प्रभु;\n" +
                    "\tक्षमा करो यीशु प्रभु... ।\n" +
                    "`2.\tअपनी माता के गर्भ से, उत्पन्न हुआ मैं पाप में;\n" +
                    "\tऐसी भयंकर परिस्थिति से प्रभु मुझे तू स्वतन्त्र कर;\n" +
                    "\tक्षमा करो यीशु प्रभु... ।\n" +
                    "`3.\tमेरे ही अपराधों के लिये, पापों के कारण जो मैं ने किये;\n" +
                    "\tसत्य रहित हूँ मृतक समान, मुझे जिला दे हे प्रभु;\n" +
                    "\tक्षमा करो यीशु प्रभु... ।\n" +
                    "`4.\tपापों को मैं ने छिपाया था, श्राप भारी मैं ने कमाया था;\n" +
                    "\tखतरे से निश्चिन्त जीवन बिताया, यीशु तू तारण दे मुझे;\n" +
                    "\tक्षमा करो यीशु प्रभु... ।\n" +
                    "`5.\tनख से सिर तक न कहीं भी, कुछ आरोग्यता नहीं थी,\n" +
                    "\tचोट और सड़े हुए घावों साथ आया हूँ, हे प्रभु चंगाई दे मुझे;\n" +
                    "\tक्षमा करो यीशु प्रभु... ।\n" +
                    "`6.\tमाया-मोह से हृदय मोहित हो, देखने चला संसार को;\n" +
                    "\tदाऊद की नाई जाल में फँस गया हूँ, प्रभु तू छुटकारा दे मुझे;\n" +
                    "\tक्षमा करो यीशु प्रभु... ।\n" +
                    "`7.\tकितनी ही बार मैं दूर गया, प्रभु तेरी उपस्थिति से;\n" +
                    "\tयोना की नाई हूँ पेट में मछली के, हे यीशु, तू मुझे खींच ले;\n" +
                    "\tक्षमा करो यीशु प्रभु... ।", //song #376

                    "‘‘हे परमेश्वर, मुझ पापी पर दया कर ।’’ (लूका 18:13)\n" +
                    "\t\tयीशु तू मुझे पाप से बचा कर दया... ।।\t\t(2)\n" +
                    "`1.\tपाप में मैं ने जन्म लिया,... पाप में जीवन नाश है किया ।\n" +
                    "`2.\tबातों से मैं ने पाप है किया,... विचारों से भी पाप ही किया ।\n" +
                    "`3.\tघमण्ड में अपना यह जीवन बिताया,... मन को भी मैंने किया हठीला ।\n" +
                    "`4.\tप्रभु यीशु, तू ने कष्ट उठाया,... मेरे लिए तू ने लोहू बहाया ।\n" +
                    "`5.\tविश्वास से मैं ने मन है खोला,... यीशु, लोहू तेरा हृदय में लिया ।\n" +
                    "\tलोहू से तेरे यीशु मैं अब मुक्ति पा गया ।", //song #377

                    "‘‘हे प्रभु, मुझे बचा ।’’ (मत्ती 14:30)\n" +
                    "\tतारण दे पापी को, प्रभु मुझे, तारण दे पापी को ।।\n" +
                    "`1.\tपुण्य नहीं प्रभु मैं ने कमाया\t\t(2)... पाप किया है जीवन खो ।\t\t(2)\n" +
                    "`2.\tतड़पता हूँ प्रभु पाप रोग में,... चलता हूँ मृत्यु के पथ में ।\n" +
                    "`3.\tवैद्य नहीं प्रभु तुझ बिन ऐसा,... चंगा करे पापी को ।\n" +
                    "`4.\tमहासामर्थी तू यदि चाहे,... याद कर मुझ पापी को ।\n" +
                    "`5.\tक्या करुँ प्रभु मुझे बता तू,... सुख हो इस जीवन को ?\n" +
                    "`6.\tपापियों का तू मित्र बना है,... सुन पापिन की विनय को ।", //song #378

                    "‘‘मैंने स्वर्ग के विरोध में \n" +
                    "और तेरी दृष्टि में पाप किया है ।’’\n" +
                    "(लूका 15:18)\n" +
                    "\tदयालु यीशु, पापी का आश्रय;\n" +
                    "\tद्रोही हूँ, मुझ पर दया तू कर ।।\n" +
                    "`1.\tहे प्रभु मैं ने तेरा विरोध किया, पाप किया और दुष्टता भी किया;\n" +
                    "\tनीच होकर मैं तुझे दुखित किया,\n" +
                    "\tहे नाथ ! मैं पापी हूँ, माफ अब तू कर ।\n" +
                    "`2.\tसंसार का लालच मुझे ललचाया, मेरा शरीर ऐसा भ्रष्ट हो गया;\n" +
                    "\tमेरा आश्रय तू ही है प्रभुजी,\n" +
                    "\tहे नाथ ! मैं पापी हूँ, माफ अब तू कर ।\n" +
                    "`3.\tमेरा धन, दौलत और आदर जो कुछ, हे प्रभु पाप में सब मैं खो दिया;\n" +
                    "\tहे प्रभु, मैं बिलकुल खाली अब हूँ,\n" +
                    "\tमेरे अपराधों को क्षमा तू कर ।\n" +
                    "`4.\tपराए जो थे वह बन गए अपना, और मित्रताई तो सब ने किया;\n" +
                    "\tआड़े समय में ये मुझ को छोड़े,\n" +
                    "\tहे पिता ! आश्रय दे सहायता अब कर ।\n" +
                    "`5.\tछुपे हुए मेरे पाप के लिए, नरक के योग्य मैं अब सचमुच बना;\n" +
                    "\tतेरे लोहू से तू धो दे मुझे,\n" +
                    "\tयीशुजी ! तेरे बिना मेरा कौन ?\n" +
                    "`6.\tअब से तेरी आज्ञा मैं मानूंगा, और तुझ को कभी भी न छोडूंगा;\n" +
                    "\tमेरा नाम जीवन की पुस्तक मैं लिख,\n" +
                    "\tसम्पूर्ण रीति से निश्चयता दे ।", //song #379

                    "‘‘यीशु ने कहा, पुनरुत्थान और जीवन मैं ही हूँ ।’’ \n" +
                    "(यूहन्ना 11:25)\n" +
                    "\tजीवन दाता हो, मन में आ जाओ;\n" +
                    "\tनयी ज्योति और नया अनुभव, सब को दे जाओ ।।\n" +
                    "`1.\tनई सृष्टि हम सब को बनाकर, नया जन्म प्रभु दीजो;\n" +
                    "\tनया हृदय और आत्मा देकर, अपनी स्तुति कराओ ।\n" +
                    "`2.\tनया मनुष्य प्रभु हम को बनाओ, दुनिया हम को निहारे;\n" +
                    "\tनया भोजन और वस्त्र देकर, सुन्दर हम को बनाओ ।\n" +
                    "`3.\tनई बोली प्रभु हम को देओ, नया गीत सिखलाओ;\n" +
                    "\tनया राग प्रभु हम को देकर, अपना मान बढ़ाओ ।\n" +
                    "`4.\tनई शक्ति हम सब को देओ, नया मार्ग दिखलाओ;\n" +
                    "\tनई चाल प्रभु हम को देकर, अपना मान बढ़ाओ ।\n" +
                    "`5.\tनया पात्र प्रभु हम को बनाओ, जिस में धन तेरा होवे;\n" +
                    "\tनया हथियार प्रभु हम को बनाकर, शैतान को तुम हराओ ।", //song #380

                    "‘‘हे परमेश्वर, मेरा अन्दर शुद्ध मन उत्पन्न कर ।’’ \n" +
                    "(भजन 51:10)\n" +
                    "\tदिल मेरा ले ले प्यारे यीशु, तूने इसे बनाया है;\n" +
                    "\tइस में तू अपना घर बना ले, जिस के लिए बनाया है ।। \t\t(2)\n" +
                    "`1.\tदुनिया की सब चीजें निकालकर, इसे पाक और साफ कर;\t\t(2)\n" +
                    "\tगंदगी गुनाहों की तू धोकर, उस खून से जो बहाया है ।\t\t(2)\n" +
                    "`2.\tबहुत साल मैं रहा तुझ से दूर, लापरवाही ने किया दूर;\n" +
                    "\tअनुग्रह, दया और प्रेम की आशीष, धीरज धर मुझे दिखाया है ।\n" +
                    "`3.\tजब ध्यान से पढ़ता हूँ वचन, जो राज-मार्ग प्रभु ही का है;\n" +
                    "\tमार्ग, सत्य, जीवन अनन्त और विश्वास, आशा उसने बढ़ाई है ।\n" +
                    "`4.\tपवित्रात्मा का हो भवन, जीवन की भरपूरी से;\n" +
                    "\tहर वक्त हर जगह दूँ गवाही, जैसा उसने सिखाया है ।", //song #381

                    "‘‘विश्वास के द्वारा मसीह तुम्हारे हृदय में बसे ।’’ \n" +
                    "(इफिसियों 3:17)\n" +
                    "\tमन मन्दिर में आ मसीहा, मन मन्दिर में आ;\t\t(2)\n" +
                    "\tमुझे तू शुद्ध बना ।।\t\t(2)\n" +
                    "`1.\tजीवन भरा पाप से मेरा, सूझता जिस से नहीं किनारा;\t\t(2)\n" +
                    "\tकौन दिखाए मार्ग अब मेरा, तू ही मुझे अब बचा ।\t\t(2)\n" +
                    "`2.\tजग अन्धेरा और अशुद्ध सारा, जहाँ जाऊँ प्रभु पाप अन्धेरा;\n" +
                    "\tन कोई मिला बचावनहारा, तू ही मुझे अब बचा ।\n" +
                    "`3.\tद्वार अब तेरे मैं यीशु आया, सारा संसार प्रभु मैं खोज लिया;\n" +
                    "\tतू ही है मेरा प्राण-अधारा, मुझे तू अपना बना ।\n" +
                    "`4.\tप्रेम के कारण लोहू बहाया, त्राण देकर तू ने पिता से मिलाया;\n" +
                    "\tस्वर्गीय भवन में मुझे तू लाया, जीवन सनातन दिया ।", //song #382

                    "‘‘यहोवा सब गिरते हुओं को सम्भालता है ।’’  \n" +
                    "(भजन 145:14)\n" +
                    "\tनहीं छोडे तू कभी भी मुझ को, गिरने से सम्भाल तारणहारा,\n" +
                    "\tगिरते हुए सब लोगों को, उठानेवाला तू है प्रभु ।।\n" +
                    "`1.\tप्रभु तेरी आज्ञा न मानकर कितनी बार गिरने के समय,\n" +
                    "\tप्रेमी, धीमी, मीठी आवाज से, तू ने प्रभु मुझे उठा लिया ।\n" +
                    "`2.\tआदम हव्वा ने अदन की बारी में लालसा से जब आज्ञा तोड़ी,\n" +
                    "\tबलिदान किया क्रूस की छाया जो, प्रिय जान कर वह छुड़ा लिया ।\n" +
                    "`3.\tअपनी प्रजा की अगुवाई करने मूसा को दर्शन दिया,\n" +
                    "\tबहाने बताने पर भी न छोड़ा, उसी को अगुवा प्रभु ने किया ।\n" +
                    "`4.\tअपनी इच्छा और विचार से जब दाऊद सन्दूक को लाया,\n" +
                    "\tउज्जा की मृत्यु से दाऊद का हृदय प्रभु तू ने हिला दिया ।\n" +
                    "`5.\tयोना तेरी बातें न सुनी जब तारशीश को वह भाग चला,\n" +
                    "\tमछली के पेट से उसने पुकारा, तू ने प्रभु उसे छुड़ा लिया ।\n" +
                    "`6.\tपतरस ने दृढ़ता से कहा, मैं तुझे कभी न नकारूँगा,\n" +
                    "\tतीन बार उस ने नकारा तुझको, प्रेम से तू ने उसे क्षमा किया ।\n" +
                    "`7.\tहे प्रभु इस जग में जीने को शक्ति हमारी काफी नहीं,\n" +
                    "\tतू ने भरपूर आत्मा उण्ड़ेला, हल्लेलूयाह मैं गाऊँगा ।", //song #383

                    "‘‘तुम्हारे पाप चाहे लाल रंग के हो, \n" +
                    "तो भी वे हिम की नाई उजले हो जाएँगे ।’’ (यशायाह 1:18)\n" +
                    "`1.\tमैं गुनाह के सबब से हो गया था खुदा से दूर,\n" +
                    "\tदुनिया में मैं ढूंढ़ता चैन और आराम;\n" +
                    "\tबुरे-बुरे कामों में उड़ाया अपना सारा माल,\n" +
                    "\tखून मसीह का मेरी एक ही पनाह ।\n" +
                    "\tखून मसीह का मुझ को धोता,\t\t(3)\n" +
                    "\tमुझे धोता बर्फ से ज्यादा वह सफेद ।।\n" +
                    "`2.\tचाहे अर्गवानी, किरमिजी हो तेरे सब गुनाह,\n" +
                    "\tजब दीनताई से तू आता क्रूस के पास;\n" +
                    "\tखून का सोता वहाँ बहता ताकि तू हो जावे शुद्ध,\n" +
                    "\tखून मसीह का तेरी एक ही है पनाह ।\n" +
                    "`3.\tयही खून मसीह का है जो दिल में देता इतमिनान,\n" +
                    "\tपूरी खुशी देता और कामिल उम्मेद;\n" +
                    "\tऔर शैतान के हमलों पर भी देता है फतह हर आन,\n" +
                    "\tमुझे धोता बर्फ से ज्यादा वह सफेद ।", //song #384

                    "‘‘यदि पुत्र तुम्हें स्वतंत्र करेगा, \n" +
                    "तो सचमुच तुम स्वतंत्र हो जाओगे ।’’ (यूहन्ना 8:36)\n" +
                    "`1.\tपाप का बन्धन तोड़ा गया, मैं आजाद हूँ, हाँ आजाद;\n" +
                    "\tसब अपराध भी दूर हो गया, मैं आजाद हूँ, हाँ आजाद ।।\n" +
                    "\tहल्लेलूयाह, यीशु मुआ, मेरे बदले में मुआ;\n" +
                    "\tहल्लेलूयाह, हल्लेलूयाह, मैं आजाद हूँ, हाँ आजाद ।।\n" +
                    "`2.\tजब से अपना पाप मान लिया, मैं आजाद...\n" +
                    "\tतब से दिल में आग भी आई, मैं आजाद...\n" +
                    "`3.\tकोई बन्धन अब नहीं है, मैं आजाद...\n" +
                    "\tकोई डर भी अब नहीं है, मैं आजाद...\n" +
                    "`4.\tउसकी स्तुति मैं गाऊँगा, मैं आजाद...\n" +
                    "\tउसकी सेवा भी करूँगा, मैं आजाद...", //song #385

                    "‘‘परमेश्वर का पुत्र जिस ने मुझ से प्रेम किया और मेरे लिए\n" +
                    "अपने आप को दे दिया ।’’ (गलतियों 2:20)\n" +
                    "`1.\tयीशु ने किया आजाद मुझे,... पाप और सारी बुराई से;\n" +
                    "\tधोया अपने पाक लोहू से,... बहा जो मेेरे ही लिए;\n" +
                    "\tधन्य मैं मानता हूँ उसकी,... स्तुति प्रसंशा हो सदा;\n" +
                    "\tयीशु ने क्रूस पर अपने ऊपर,... लिए सब गुनाह ।\n" +
                    "\tवह धायल हुआ,... और मारा गया;\n" +
                    "\tवह दफन हुआ,... और फिर जी उठा;\n" +
                    "\tवह ऊपर गया,... और जल्द आएगा;\n" +
                    "\tखुदावन्त यीशु,... शहंशाह ।।\n" +
                    "`2.\tहर समय वह बल देता है,... मेरी इस कठिन यात्रा में;\n" +
                    "\tठोकर से वह बचाता है,... मुझे इस सकरे रास्ते में;\n" +
                    "\tउसका आत्मा मेरे लिए,... रक्षक अन्धेरी दुनिया में;\n" +
                    "\tउसके क्रूस के द्वारा ही से हैं ये,... सब आशीष ।\n" +
                    "`3.\tतुझे यीशु बुलाता है,... तेरे इस दिल को चाहता है;\n" +
                    "\tतेरे सब पाप को धोवेगा,... शान्ति वह पूरी देवेगा;\n" +
                    "\tकर सब अपराधों का स्वीकार,... उसे तू राजा अपना मान;\n" +
                    "\tतेरे लिए सलीब पर उसने सब कुछ,... पूरा किया ।", //song #386

                    "‘‘मेरा प्रेमी दस हजार में उत्तम है ।’’  (श्रेष्ठ गीत 5:10)\n" +
                    "\tयीशु प्रभु मेरो अनुपम सुन्दर,\n" +
                    "\tसीस नवाते है, तुम ही हो ईश्वर ।।\n" +
                    "`1.\tतुम ही हो त्राता, तुम हो विधाता;\n" +
                    "\tरक्षा करो अब, रक्षा करो अब;\n" +
                    "\tपार करो अब यह भवसागर,\n" +
                    "\tतुम ही हो ईश्वर, अनुपम सुन्दर ।\n" +
                    "`2.\tतुम प्रभु ज्योति हो, तुम प्रभु जीवन;\n" +
                    "\tहाथ पकड़ लो, हाथ पकड़ लो;\n" +
                    "\tले चलो अपनी ज्योति के पथ पर,\n" +
                    "\tतुम ही हो ईश्वर, अनुपम सुन्दर ।\n" +
                    "`3.\tतुम ही हो पालक, तुम ही हो सिरजक;\n" +
                    "\tदया करो अब, दया करो अब;\n" +
                    "\tस्थिर रखो हमें अपने जीवन भर,\n" +
                    "\tतुम ही हो ईश्वर, अनुपम सुन्दर ।\n" +
                    "`4.\tतुम प्रभु प्रेमी हो, अन्तरयामी हो;\n" +
                    "\tस्तुति सुनाते, दण्ड़वत करते;\n" +
                    "\tआनन्द कर के जय ललकारो,\n" +
                    "\tतुम ही हो ईश्वर, अनुपम सुन्दर ।", //song #387

                    "‘‘वह उनको मन-चाहे बन्दरस्थान पर पहुँचा देता है ।’’ \n" +
                    "(भजन 107:30)\n" +
                    "\tतू ही है यीशु मांझी नैया का मोरी,\n" +
                    "\tपार करेगा जीवन-नैया तू मोरी ।।\n" +
                    "`1.\tगहरा है सागर और आते हैं भंवर,\n" +
                    "\tनैया चलाता वह उन से बचाकर;\n" +
                    "\tछिपी चट्टाने हैं जल के अन्दर,\n" +
                    "\tनैया बचाता वह उन से हटाकर ।\n" +
                    "`2.\tआँधियां उठती तो आता मुझे डर,\n" +
                    "\tमालूम होता है जीवन पल भर;\n" +
                    "\tतब यीशु उन को आज्ञा देकर,\n" +
                    "\tबन्ध कर देता है आगे बढ़कर ।\n" +
                    "`3.\tनिकट अब आता जाता है बन्दर,\n" +
                    "\tबढ़ता जाता है विश्वास अन्दर;\n" +
                    "\tपहुँचूंगा अपने पिता के मैं घर,\n" +
                    "\tस्तुति करूँगा मैं अपने जीवन भर ।", //song #388

                    "‘‘हे गुरु क्या तुझे चिन्ता नहीं, कि हम नाश हुए जाते है ?’’\n" +
                    "(मरकुस 4:38)\n" +
                    "\tनैया पार लगा, मेरी,... नैया पार लगा, यीशुजी;\n" +
                    "\tबीच भँवर के हूँ, मेरी,... आप मदद को आ, यीशुजी ।\t\t(2)\n" +
                    "`1.\tअन्धों को दीनी आँखे तू ने,... कोढ़ी को चंगा किना;\t\t(2)\n" +
                    "\tतेरे हुकम से फौरन मुर्दे (2),... बाहर कबर से आये ।\t\t(2)\n" +
                    "`2.\tपानी के मटके, मय बन गये,... आप ने जब फरमाया;\n" +
                    "\tपानी पर खुश्की की मानिन्द,... आप ने चल दिखलाया ।\n" +
                    "`3.\tपाँच हजार को सेर किया था,... पाँच रोटियाँ लेकर;\n" +
                    "\tमुझ पापी की जान बचाई,... जान सलीब पर देकर ।\n" +
                    "`4.\tऐसे काम किये प्रभु यीशु,... जो कोई कर नहीं सकता;\n" +
                    "\tतेरे नाम से मरने वाला,... हरगिज नहीं मर सकता ।", //song #389

                    "‘‘मृत्यु और अधोलोक की कुँजियां मेरे पास है ।’’ \n" +
                    "(प्रकाशित 1:18)\n" +
                    "\tकाल-पाताल के जीतन-हारा,... बेड़ा पार लगाओ हमारा ।।\t\t(2)\n" +
                    "`1.\tभूल गये पथ से जो पंन्थी,... पन्थ बताओ प्रभु प्रचारा;\n" +
                    "\tमैं बलहीन, बली तू यीशु,... मार्ग में हो तू साथ सहारा ।\n" +
                    "`2.\tमुक्ति के है हम अति भूखे,... देओ हमें तुम स्वर्ग आहारा;\n" +
                    "\tकुंड बिलोरी खोल तू देवे,... निकले जिस से जीवनधारा ।\n" +
                    "`3.\tआग और मेघ का खम्भ साथ दे,... यात्रा भर मेरा हो तू सहारा;\n" +
                    "\tहे प्रभु तू ही ढाल हमारा,... तुझ पर है भरोसा हमारा ।\n" +
                    "`4.\tमृत्यु नदी के तीर जो आऊँ,... भय खटका तू मिटा दे सारा;\n" +
                    "\tहे प्रभु तू ही सहायक मेरा,... बिनती करूँ मैं हर्ष से तुम्हारा ।", //song #390

                    "‘‘मुझे धो और मैं हिम से अधिक श्वेत बनूँगा ।’’ \n" +
                    "(भजन 51:7)\n" +
                    "\tमेरा मन धो देना प्रभु,... बिनती करूँ बारम्बार ।\t\t(2)\n" +
                    "`1.\tमन मेरा हो गया पापों से मैला,\t\t(2)\n" +
                    "\tमैं धोते-धोते हुआ लाचार,... प्रभु (2) बिनती करूँ बारम्बार ।\n" +
                    "`2.\tमैंने भूल करी बड़ी भारी,\n" +
                    "\tआया नहीं मैं तुम्हारे द्वार,... प्रभु, बिनती करूँ बारम्बार ।\n" +
                    "`3.\tमैं ने बहुत परिश्रम कीना,\n" +
                    "\tसब कुछ हुआ आखिर बेकार,... प्रभु, बिनती करूँ बारम्बार ।\n" +
                    "`4.\tबाइबल भीतर मैं ने पाया,\n" +
                    "\tतुम ही हो दिल के धोवनहार,... प्रभु, बिनती करूँ बारम्बार ।\n" +
                    "`5.\tदास कहें इस पापी मन को,\n" +
                    "\tकृपा कर तुम दीजो निस्तार,... प्रभु, बिनती करूँ बारम्बार ।", //song #391

                    "‘‘क्योंकि प्राण के कारण लोहू से प्रायश्चित होता है ।’’\n" +
                    "(लैव्यवस्था 17:11)\n" +
                    "\tमेरे पापों को माफ तू कर दे,\n" +
                    "\tलोहू से, लोहू से, यीशु के लोहू से ।।\n" +
                    "`1.\tमेरे पापों के दाग मिटा दे, लोहू से...\n" +
                    "`2.\tपूरी शान्ति मेरे दिल में दे, लोहू से...\n" +
                    "`3.\tमुझे विजय शैतान पर तू दे, लोहू से...\n" +
                    "`4.\tसाहस प्रार्थना करने को तू दे, लोहू से...\n" +
                    "`5.\tज्योति के राज्य में मुझे ले ले, लोहू से...", //song #392

                    "‘‘क्रूस की कथा हम उद्धार पानेवालों के निकट \n" +
                    "परमेश्वर की सामर्थ है ।’’ (1 कुरिन्थियों 1:18)\n" +
                    "`1.\tमैं कमबख्त आवारा और गुमराह, नहीें जानता था कि है नजात;\n" +
                    "\tइसलिए कि यीशु ने सही,... सलीबी मौत ।\n" +
                    "\tमेरे लिए है वहाँ नजात,... फजल से माफी और हयात;\n" +
                    "\tतेरा पूरा भेद कब समझूंगा,... ओ कलवरी ?\n" +
                    "`2.\tकलाम को पढ़कर डर गया,...  सख्त रंजीदा था और परेशान;\n" +
                    "\tलेकिन मुझे मिली अब पनाह,... पास कलवरी ।\n" +
                    "`3.\tमैं ने दे दी अपनी जिन्दगी,... यीशु, को जो बादशाह अब्दी;\n" +
                    "\tहै और रहेगा, यह मेरा गीत,... जय कलवरी ।", //song #393

                    "‘‘प्रभु यहोवा सनातन चट्टान है ।’’ (यशायाह 26:4)\n" +
                    "`1.\tयीशु मेरे शरण स्थान,... तुझ में मेरा है कल्याण;\n" +
                    "\tतेरे छिदे पंजर से,... लहु-जल जो बहे थे;\n" +
                    "\tमेरे पाप को धोते है,... हर कलंक को खोते है ।\n" +
                    "`2.\tभला जो मैं करता हूँ,... आँसु जो मैं भरता हूँ;\n" +
                    "\tधर्म का कर्म जो मेरा हो,... मेरे पाप छुटाने को;\n" +
                    "\tतनिक काम न आता है,... केवल तू छुटाता है ।\n" +
                    "`3.\tछूछे हाथ मैं आता हूँ,... तेरा क्रूस मैं पकड़ा हूँ;\n" +
                    "\tमेरी सब मलिनता को,... अपने लोहू से तू धो;\n" +
                    "\tनंगा हूँ, अधम लाचार,... धर्म से मुझे तू संवार ।\n" +
                    "`4.\tसांस जब तक चलती हो,... या जब सांस निकलती हो;\n" +
                    "\tजब मैं उडूं लोकों पार,... होगा मेरा तब विचार;\n" +
                    "\tयीशु ! मेरा शरण स्थान,... तुझ में मेरा है कल्याण ।", //song #394

                     "‘‘और शमुएल बालक यहोवा के \n" +
                    "संग रहता हुआ बढ़ता गया ।’’(1 शमूएल 2:21)\n" +
                    "`1.\tयीशु पास मैं आऊँ, खुश वह करेगा;\n" +
                    "\tऔर जब शोकित होऊँ, आनन्द देवेगा ।\n" +
                    "\tयीशु पास मैं आऊँ, खुश मैं होऊँगा;\n" +
                    "\tप्रेम से वह बुलाता, बालक मुझ जैसा ।।\n" +
                    "`2.\tयीशु पास मैं आऊँ, बिनती सुनेगा;\n" +
                    "\tदिल से प्यार करेगा, पाप उठाया था ।\n" +
                    "`3.\tयीशु पास मैं आऊँ, हाथ मेरा पकड़ के;\n" +
                    "\tउत्तम देश को अपने ले चलता मुझे ।\n" +
                    "`4.\tहर्षित बालको संग मैं, श्वेत वस्त्र में सज के;\n" +
                    "\tत्राता को देखूंगा, स्वर्गीय नगर में ।", //song #395

                    "‘‘देखो परमेश्वर का मेम्ना ।’’ (यूहन्ना 1:29)\n" +
                    "`1.\tजैसा मैं हूँ, बिना योग्यता,... पर लेकर आसरा लहु का;\n" +
                    "\tऔर सुन के आमंत्रण तेरा,... ईश्वर के मेम्ने ! आता हूँ ।\n" +
                    "`2.\tजैसा मैं हूँ, निज पापों का,... एक दाग न दूर कर सकूंगा;\n" +
                    "\tपाप तेरे रक्त से मिटेगा,... ईश्वर के मेम्ने ! आता हूँ ।\n" +
                    "`3.\tजैसा मैं हूँ, मन शंकामय,... हे ईर्ष्या दुविधा और भय;\n" +
                    "\tहैं घेरे रहते हर समय,... ईश्वर के मेम्ने । आता हूँ ।\n" +
                    "`4.\tजैसा मैं हूँ, अभागी जन,...  कैसे यह चंगा होगा मन;\n" +
                    "\tऔर कैसे पाऊँ दृष्टि-धन,... ईश्वर के मेम्ने ! आता हूँ ।\n" +
                    "`5.\tजैसा मैं हूँ, तू ही देगा,... छुटकारा, क्षमा, शुद्धता;\n" +
                    "\tऔर मुझे ग्रहण करेगा,...  ईश्वर के मेम्ने ! आता हूँ ।\n" +
                    "`6.\tजैसा मैं हूँ रूकावटें,... हटा के मुझे शरण दे;\n" +
                    "\tअब तेरा होने के लिए,... ईश्वर के मेम्ने ! आता हूँ ।", //song #396

                    "‘‘मेरे पास आओ, मैं तुम्हें विश्राम दूँगा ।’’ \n" +
                    "(मत्ती 11:28)\n" +
                    "`1.\tउस मीठी वाणी को मैं सुनता हूँ तेरी,\n" +
                    "\tबुलाती पास उस सोते के, जो बहता क्रूस से ही ।\n" +
                    "\tआता तेरे पास, आता हूँ मसीह !\n" +
                    "\tधोके शुद्ध कर लहु से, जो बहता क्रूस से ही ।।\n" +
                    "`2.\tआता अशुद्ध, निर्बल, देख मेरी दशा को;\n" +
                    "\tमलिनता से कर मुझे साफ, कि एक भी दाग न हो ।\n" +
                    "`3.\tतू पूरा प्यार, विश्वास देता हम को मसीह;\n" +
                    "\tपूरी आशा, आराम, शान्ति, इस जग और स्वर्ग में भी ।\n" +
                    "`4.\tतू मेरे मन में आ, अपने निज आत्मा से;\n" +
                    "\tसब अच्छे गुणों को उपजा और सिद्ध बना मुझे ।\n" +
                    "`5.\tतू अपने भक्तों को विश्वास दिलाता है;\n" +
                    "\tकि अपनी हर प्रतिज्ञा को तू पूरी करता है ।\n" +
                    "`6.\tधन्य पावन लहु को, धन्य हो अनुग्रह हो;\n" +
                    "\tहमारे प्यारे यीशु की जय अब सर्वदा हो ।", //song #397

                    "‘‘और वे प्रार्थना करने में लौलीन रहे ।’’ \n" +
                    "(प्रेरितों 2:42)\n" +
                    "\tमेरे बाद मिलकर दुआ करते रहना,\n" +
                    "\tतिलावत-कलाम-ए-खुदा करते रहना, मेरे बाद मिलकर ।।\n" +
                    "`1.\tकलाम-ए-खुदा जिन्दगी है तुम्हारी,\t\t(2)\n" +
                    "\tहंमेशा पढ़ो तो सना करते रहना ।\t\t(2)... मेरे\n" +
                    "`2.\tजहाँ चार मिल करके बैठो हे प्यारो,\n" +
                    "\tमेरी याद शाम-औ-सुबह करते रहना ।\n" +
                    "`3.\tन घबराना हरगिज पड़े कोई मुश्किल,\n" +
                    "\tमेरे नाम से प्रार्थना करते रहना ।\n" +
                    "`4.\tसताए जो तुम को, सताना न हरगिज;\n" +
                    "\tबुराई के बदले भलाई करते रहना ।\n" +
                    "`5.\tमैं आऊँगा फिर तुम को लेने हे प्यारो,\n" +
                    "\tचर्चा मेरे आने का तुम करते रहना ।\n" +
                    "`6.\tप्रेम से जान अपनी मैंने बलिदान की;\n" +
                    "\tइस प्रेम की चर्चा सदा करते रहना ।", //song #398

                    "‘‘मुझ से प्रार्थना कर... और मैं तुझे उत्तर दूंगा ।’’\n" +
                    "(यिर्मयाह 33:3,   यशायाह 65:24,   इफिसियों 3:20)\n" +
                    "`1.\tसर्व शक्तिमान मेरे सच्चे प्रभुजी,\n" +
                    "\tसर्वसदा स्तुति करुँ मैं तेरी ।\n" +
                    "\tआनन्द है महा आनन्द है,\n" +
                    "\tआश्चर्यकारी यीशु ने;\n" +
                    "\tमेरे पापों को है क्षमा कर दिया ।।\n" +
                    "`2.\tबन्दीगृह से मैं ने पुकारा, स्वर्ग से तू ने उत्तर दिया ।\n" +
                    "`3.\tमाँगने से बढ़कर प्रभु देता है, समझ से बाहर कार्य करता है ।\n" +
                    "`4.\tप्रार्थना से पहले उत्तर देता है, माँगते ही वह मेरी सुन लेता है ।\n" +
                    "`5.\tपहिले से अधिक आशीष देता है, भलाई अपनी प्रगट करता है ।\n" +
                    "`6.\tइस्राएल का रक्षक है प्रभु, न ऊँघेगा और न सोएगा वह ।\n" +
                    "`7.\tप्रार्थना के सारे प्रतिफल, प्यारा प्रभु देता है, हल्लेलूयाह ।", //song #399

                    "‘‘जो यहोवाह की वाट जोहते है, \n" +
                    "वे नया बल प्राप्त करते जायेंगे ।’’ (यशायाह 40:31)\n" +
                    "\tपरमपिता हम हाथ उठाकर स्तुति करते हैं,\n" +
                    "\tसिर उठाकर हे प्रभुजी वाट हम जोहते हैं;\n" +
                    "\tजागृति आत्मा दे, प्रभु की गवाही खड़ी हो ।।\n" +
                    "`1.\tपाप और श्राप और पतित दशा में, हम जो पड़े थे;\n" +
                    "\tहे प्रभु तू निकट आकर, हम सब को उठाया;\n" +
                    "\tकैसा प्रेमी, करुणामय तू, स्तुति हम करते हैं ।\n" +
                    "`2.\tहर दिन तुझ को परखा हम ने, और दुखित किया;\n" +
                    "\tआखिर हम मनुष्य ही है, तू करुणा दिखाया;\n" +
                    "\tक्षमा किया और धोया हम को, स्तुति हम करते है ।\n" +
                    "`3.\tनिन्दा, वेदना क्लेश और संकट, बहुत ही निराशा है;\n" +
                    "\tधीरज दे कि सेवा हम करें, न हम कुडकुडाएं;\n" +
                    "\tपवित्र आत्मा दे कि हम सब, तेरी स्तुति करें ।\n" +
                    "`4.\tसूरज, चाँद, तारों में जब अद्भुत चिन्ह देखते हैं;\n" +
                    "\tमनुष्य डरते, घबराकर बहुत ही व्याकुल होते है;\n" +
                    "\tपर हम तुझ को देखकर के बल सब पाते है ।\n" +
                    "`5.\tइकट्ठा करो मण्डली में हम को, ताकि न भटके हम;\n" +
                    "\tप्रार्थना और संगति में रखकर हमें अब स्थिर करो;\n" +
                    "\tबाट जोहकर हम सब तेरी स्तुति करते हैं ।\n" +
                    "`6.\tशत्रु के फन्दों को तोड़कर जीवन हमें दिया,\n" +
                    "\tउस के बदले में तुझे क्या हम दे सकते है ?\n" +
                    "\tउद्धार का कटोरा लेकर, स्तुति हम करते है ।\n" +
                    "`7.\tबीते दिनों में हमें सम्भाला पुत्र की नाई,\n" +
                    "\tआशीष देकर आज तक हम को तू ने चलाया;\n" +
                    "\tप्रार्थना है, शक्ति दे ताकि आगे हम बढ़ते जाएँ ।", //song #400

                    "‘‘हेे प्रभु सुन ले, ध्यान देकर जो करना है कर, \n" +
                    "विलम्ब न कर; अपने नाम के निमित्त ऐसा ही कर ।’’ \n" +
                    "(दानिय्येल 9:19)\n" +
                    "\tआशीष तुझ से चाहते हैं,\n" +
                    "\tहे स्वर्गीय पिता हम आते हैं ।।\n" +
                    "`1.\tकोई खूबी न हे लियाकत,... बख्षो हम को अपनी ताकत;\t\t(2)\n" +
                    "\tखाली दिलों को लाते है,\t\t(2)...हे स्वर्गीय पिता हम आते हैं ।\t\t(2)\n" +
                    "`2.\tहम ने बहुत खताएँ की हैं,... रहे निकम्मे जफाएँ की हैं;\n" +
                    "\tशर्म से सिर झुक जाते हैं,...  हे स्वर्गीय पिता हम आते हैं ।\n" +
                    "`3.\tतुम हो शक्तिमान प्रभुजी,... कुदरत तुम्हारी शान यीशुजी;\n" +
                    "\tहम्द-ओ-सना हम गाते हैं,... हे स्वर्गीय पिता हम आते हैं ।\n" +
                    "`4.\tबन्दे को तू कभी न भूले,... दुःख सहे दुनिया में तू ने;\n" +
                    "\tउसी प्यार को चाहते हैं,... हे स्वर्गीय पिता हम आते हैं ।", //song #401

                    "‘‘तुम्हारी आत्मा और प्राण और देह हमारे प्रभु यीशु " +
                    "मसीह के आने तक पूरे-पूरे और निर्दोष बने रहे ।’’ \n" +
                    "(1 थिस्सलु  5:23)\n" +
                    "\tपरिशुद्ध, परिशुद्ध प्रभु यीशु आ जा,\n" +
                    "\tहमको अब आशीषें तू दे जा ।।\n" +
                    "`1.\tसारे दिल से तेरी स्तुति गाने के लिए हमें,\t\t(2)\n" +
                    "\tकृपा चाहिए, कृपा चाहिए ।\t\t(2)\n" +
                    "`2.\tबिनती करते हैं तुझ से ऐ प्रभु यीशु जल्दी आ,\n" +
                    "\tप्रभु, आ जा, प्रभु आ जा ।\n" +
                    "`3.\tहृदयों को हमारे अपने लोहू से पवित्र कर,\n" +
                    "\tप्रभु, शुद्ध कर, प्रभु शुद्ध कर ।\n" +
                    "`4.\tअपने आत्मा से हमारे मनों को अब तू भर दे,\n" +
                    "\tप्रभु, भर दे, प्रभु, भर दे ।", //song #402

                    "‘‘माँगो तो पाओगे ।’’ (यूहन्ना 16:24)\n" +
                    "\tप्रार्थना सुननेवाला, प्रार्थना करो तू ने कहा;\n" +
                    "\tस्वार्थहीन होके आये हैं, हम पर दृष्टि तू लगा ।\n" +
                    "`1.\tतेरी भलाईयाँ सब भूल के, घर की भरपूरी सब छोड़ के;\n" +
                    "\tइस संसार में हम ने, दुःख और निन्दा को लाया ।\n" +
                    "`2.\tजैसे हमारे पुरखाओं ने, तेरे निकट सब माना;\n" +
                    "\tवैसे हम सब मानते, दोषी होकर क्रोधित किया ।\n" +
                    "`3.\tजब हम सकेती में आये, औरों ने हमको निहारा;\n" +
                    "\tमौका सब हम से पाकर, ठट्ठा और हँसी किया ।\n" +
                    "`4.\tसनातन के ईश्वर दयालु, आशा हम तुझ पर रखे हैं;\n" +
                    "\tपास तेरे हम आये हैं, इनकार तू न करेगा ।\n" +
                    "`5.\tप्रभुजी मुँह न छिपाना, अपना मार्ग दिखाना;\n" +
                    "\tअपने आत्मा से भर के, हम को सम्पूर्ण करना ।", //song #403

                    "‘‘धर्मी लोग खजूर की नाई फूले फलेंगे ।’’ \n" +
                    "(भजन 92:12)\n" +
                    "\tधर्मी लोगों की प्रार्थना परमेश्वर निश्चय सुनेगा,\n" +
                    "\tऔर खजूर की नाई उनको फलवन्त करेगा ।।\n" +
                    "`1.\tपुकारो परमेश्वर तुम्हारी सुनकर, बातें बताएगा;\n" +
                    "\tबड़ी और कठिन जिन्हें तुम अभी नहीं समझते ।\n" +
                    "`2.\tअभी तक तुम ने, यीशु के नाम से, कुछ नहीं माँगा;\n" +
                    "\tमाँगो तो उससे, अनन्त-आनन्द निश्चय मिलेगा ।\n" +
                    "`3.\tजोहते रहो बाट यहोवा की सामर्थ पाओगे,\n" +
                    "\tउकाबों की नाई इस जगत में उड़ते फिरोगे ।\n" +
                    "`4.\tमहान कार्य, वर्णन से बाहर, प्रभु ख्रिस्त करेगा;\n" +
                    "\tजो हे सामर्थी, समझ से अधिक कार्य कर सकेगा ।\n" +
                    "`5.\tवह तुझे कभी, नहीं छोड़ेगा और न त्यागेगा;\n" +
                    "\tविश्वास करो, मनुष्य तुम से कुछ कर न सकेगा ।\n" +
                    "`6.\tपरमेश्वर अपने धन के अनुसार, जो मसीह में है;\n" +
                    "\tकरेगा पूरी घटी तुम्हारी, रक्षा भी करेगा ।\n" +
                    "`7.\tसचमुच वह तुझ को, आशीषें देगा, प्रतिज्ञा है उसकी;\n" +
                    "\tसन्तान को तुम्हारी बढ़ाता जाएगा, इच्छा है उसकी ।", //song #404

                    "‘‘आओ हम अनुग्रह के सिंहासन के निकट \n" +
                    "हियाव बाँधकर चले ।’’ (इब्रानियों 4:16)\n" +
                    "\tआओ चलें हम हियाव बान्धकर, अनुग्रह सिंहासन निकट;\n" +
                    "\tहम पर दया हो और अनुग्रह हो, सहायता प्रभु करेगा ।।\n" +
                    "`1.\tबिनती हमारी प्रभु सुनेगा, माँगने से बढ़कर वह करेगा;\n" +
                    "\tजागते रहो और प्रार्थना करो, आशीष तुमको देगा ।\n" +
                    "`2.\tमाँगो उससे ताकि आत्मा बचे, चुन ले प्रभु उसे समीप लाये;\n" +
                    "\tआंगन में बसे वह भवन में रहे, प्रभु उसे तृप्त करेगा ।\n" +
                    "`3.\tसब मनुष्यों का उद्धार अब हो, अधिकारी राजाओं का भी हो;\n" +
                    "\tसारे संसार में अब जागृति हो, प्रभु उसे करेगा ।\n" +
                    "`4.\tसेवक प्रभु के अभिषेक पायें, आत्मा से भर के सेवा करें;\n" +
                    "\tवचन अब फैले और बढ़ता जाए, शत्रु का राज्य तूटेगा ।\n" +
                    "`5.\tआत्मा के द्वारा प्रभु का घर बनें, महिमा प्रभुकी अब उस में भरे;\n" +
                    "\tगौरव प्रभुता सब जो मानें प्रभु का मान बढ़ेगा ।\n" +
                    "`6.\tजीवते पत्थर से घर तू बना, अधिकार तेरा हो उस में सदा;\n" +
                    "\tआत्मिक मनुष्य ‘‘तेरे हृदय का हो,’’ उस में तू वास करेगा ।", //song #405

                    "‘‘नित्य प्रार्थना करना और हियाव न छोड़ना चाहिए ।’’\n" +
                    "(लूका 18:1)\n" +
                    "\tहियाव न छोड़ो कभी, प्रार्थना तुम करो;\n" +
                    "\tयीशु ने कहा था, हियाव न छोड़ो कभी ।।\n" +
                    "`1.\tइस जग में तुम दो, एक होकर माँगो, पिता तुम्हें निश्चय देगा;\n" +
                    "\tस्वर्ग से वह पूरा करेगा, कहा था महान प्रभु ।\n" +
                    "`2.\tआरम्भ के प्रेरित एक चित्त होकर, निरन्तर प्रार्थना करते थे;\n" +
                    "\tउनकी प्रार्थना तू ने सुनी, हमारी प्रार्थना अब सुन ।\n" +
                    "`3.\tपतरस जब बन्दीगृह में पड़ा था, मण्डली ने बोझ से प्रार्थना की;\n" +
                    "\tएक महान कार्य तब हुआ, सभों ने आश्चर्य माना ।\n" +
                    "`4.\tयदि तुम मुझ में सदा बने रहो, मेरा वचन तुम में रहे;\n" +
                    "\tजो चाहे माँगो मिलेगा, कहा था प्यारे प्रभु ने ।\n" +
                    "`5.\tजहाँ दो तीन मेरे नाम में इकट्ठे, आनन्द से हुआ करते हैं;\n" +
                    "\tउनके मध्य में रहने वाले, मध्य में हमारे आ जाओ ।", //song #406

                    "‘‘माँगो तो पाओगे ।’’ (मत्ती 7:7)\n" +
                    "\tमाँगो उस से, प्रभु तुम्हें देगा, निश्चय वह देगा, माँगो प्रत्येक पाओंगे ।।\n" +
                    "`1.\tविश्वास के साथ सब सन्त, प्रार्थना कर के पाये;\t\t(2)\n" +
                    "\tतुम अपने जीवन को परखा करो अब,\t\t(2)\n" +
                    "\tअपने लिए तुम, माँगो और पाओ ।\t\t(2)\n" +
                    "`2.\tऐसा सामर्थी है वह, बिनती सुनता है वह;\n" +
                    "\tसमझ से बाहर कार्य जो करता,\n" +
                    "\tअपने लिये तुम माँगो और पाओ ।\n" +
                    "`3.\tहमारी प्रार्थना वह सुनकर सन्तुष्ट होता,\n" +
                    "\tमहिमा उसी को देने के लिये,\n" +
                    "\tअपने लिए तुम, माँगो और पाओ ।\n" +
                    "`4.\tअब तक तुमने मुझ से कुछ नहीं माँगा,\n" +
                    "\tताकि मेरा आनन्द पूरा हो तुम में;\n" +
                    "\tअपने लिये तुम, माँगो और पाओ ।\n" +
                    "`5.\tपरमेश्वर के लिए असम्भव कुछ नहीं,\n" +
                    "\tशक्तिमान वह है जानो तुम इस को;\n" +
                    "\tअपने लिये माँगो और पाओ ।", //song #407

                    "‘‘मेरी और भी भेड़ें है जो इस भेड़शाला की नहीं ।’’ \n" +
                    "(यूहन्ना 10:16)\n" +
                    "\tझुण्ड़ में कई भेड़े आई नहीं, करोड़ों दुनिया में जो हैं;\n" +
                    "\tआत्माओं के लिए वेदना से, आओ कलीसियाँ बढ़ते जायें;\n" +
                    "\tझुण्ड़ में कई भेड़े आयी नहीं;\n" +
                    "\tयीशु बुलाता, प्रार्थना करो, ले चलेगा ।।\n" +
                    "`1.\tजंगलो में और कई स्थानों में, मेरी प्रजा वहाँ क्यों मरे ?\n" +
                    "\tउन के लिये मैंने दुःख उठाया अब, उन को खोजने वाला है कौन ?\n" +
                    "`2.\tबिना प्रचार हुये स्थान बहुत हैं, मुझे प्रचार करने वाले इधर हैं ?\n" +
                    "\tतुम सब जो बुलाये गये हो, आओ, प्रभु की आज्ञा अब मानो ।\n" +
                    "`3.\tमेरे लिए बोलने वाली जीभ, मेरे लिए चलने वाले पैर;\n" +
                    "\tमुझे प्रेम करने वाले हृदय की, आवश्यकता है क्या सब दोगे ?", //song #408

                    "‘‘आत्मा से भरपूर होते जाओ ।’’ (इफिसियों 5:18)\n" +
                    "1.\tहे पवित्र आत्मा समर्थ प्रभु,\n" +
                    "\tशक्ति देने के लिये हम को भरपूर कर तू ।\n" +
                    "`2.\tपिन्तेकुस्त के दिन जैसे आया शिष्यों पर,\n" +
                    "\tहमारे आत्मा में रहकर पूरी शुद्धि कर ।\n" +
                    "`3.\tभूखी प्यासी आत्माओं को भरने के लिए,\n" +
                    "\tपापियों में से हर एक से मिलने के लिए ।\n" +
                    "`4.\tजंग में लड़ने के लिए अब बखतर तू पहना,\n" +
                    "\tकिलों को शैतान के हमारे द्वारा गिरा ।\n" +
                    "`5.\tअन्धकार की ताकतों को ढाने के लिए;\n" +
                    "\tप्रार्थना करने की आत्मा से दिलों को भर दे ।\n" +
                    "`6.\tमुर्दा दिलों में से हमारे सुस्ती निकाल,\n" +
                    "\tस्तुति गाने के लिये तू खुशी दिल में डाल ।\n" +
                    "`7.\tआत्माएँ जो खोई हुई है जल्द बच जाएँ,\n" +
                    "\tहमारे खाली प्याले बोज से भर जाएँ ।\n" +
                    "`8.\tप्रेम और आनन्द दिल में भरकर बढ़ना तू सिखा,\n" +
                    "\tयीशु की महिमा हम को हर रोज तू दिखा ।", //song #409

                    "‘‘मैं इसलिए आया कि वे जीवन पाएँ, और \n" +
                    "बहुतायत से पाएँ ।’’\n" +
                    "(यूहन्ना 10:10)\n" +
                    "\tस्वर्ग से उण्डेल प्रभु अग्नि सा जीवन,\n" +
                    "\tमुझ को तू दे प्रभु भरपूर जीवन;\n" +
                    "\tआत्मा की आग लगा मेरे अन्दर,\n" +
                    "\tमन में भर दे प्रभु परिशुद्ध जीवन ।।\n" +
                    "`1.\tअग्नि जला प्रभु प्रेम की मन में,\t\t(2)\n" +
                    "\tप्रेम करुँ तुझे पूरे लगन से;\t\t(2)\n" +
                    "\tतन, मन, धन सब देता तुझे मैं,\t\t(2)\n" +
                    "\tबिनती करुँ प्रभु दे स्वर्गीय जीवन ।\t\t(2)\n" +
                    "`2.\tआत्मा की प्यास मेरे मन में लगा दे,\n" +
                    "\tस्तुति गाना मुझको तू सिखा दे;\n" +
                    "\tजीवन के जल से पीऊँ मैं आके,\n" +
                    "\tमुझ से बहा प्रभु नदियों सा जीवन ।\n" +
                    "`3.\tयीशु के लोहू से कर तू पवित्र,\n" +
                    "\tपाप और मृत्यु से कर तू स्वतंत्र;\n" +
                    "\tमेरे लिए पूरी कर अब प्रतिज्ञा,\n" +
                    "\tमन में लगा प्रभु अपना सिंहासन ।", //song #410

                    "‘‘हे मेरे परमेश्वर जब में पुकारुँ, मुझे उत्तर दे ।’’ (भजन 4:1)\n" +
                    "\tसुन ले पुकार हमारी, महान शक्तिवाले;\n" +
                    "\tकोप अपने में क्यों झिड़के मीठी जुबान वाले ?\n" +
                    "`1.\tनकारूँ तुझे कैसे ऐ मेरे मित्र प्यारे,\t\t(2)\n" +
                    "\tझिझका न तू सूली से, न डर गया तू दुःख से;\t\t(2)\n" +
                    "\tनिकले न तेरे मुँह से कलमें इन्कार वाले ।\t\t(2)... सुन ले\n" +
                    "`2.\tआया स्वर्ग छोड़ करके, पापी मनुष्य के बदले,\n" +
                    "\tहुआ मसलूब प्यारे सारे जहान बदले;\n" +
                    "\tबलिहारी जाऊँ तुझ पे ऐसे प्यार बदले ।\n" +
                    "`3.\tसारे जहान बदले, लोहू बहाया तू ने;\n" +
                    "\tबन्द थे जो दरवाजे, खोले बहिश्त वाले;\n" +
                    "\tगुण गाऊँ क्यों न तेरे, यीशु दिलदारवाले ।\n" +
                    "`4.\tउम्मेद में थी दुनिया, तेरे आने के लिए;\n" +
                    "\tआया समय पर अपने, व्यवस्था पूरी करने;\n" +
                    "\tवायदे को पूरा किया, मुक्ति दिलाने वाले ।\n" +
                    "`5.\tपापों के दण्ड से यीशु, पापियों को बचाले;\n" +
                    "\tजिन्दगी हमेशा वाली, अब मृतको को तू दे;\n" +
                    "\tबेटे खुदा के प्यारे, पूरे इख्तियार वाले ।", //song #411

                    "‘‘उन्होंने एक चित होकर ऊँचे शब्द से परमेश्वर से कहा ।’’\n" +
                    "(प्रेरितों 4:24)\n" +
                    "\tहम आते तेरे पास प्रभु, प्रार्थना सुन ले आज,\n" +
                    "\tआते तेरे पास, प्रभु, आते तेरे पास ।।\n" +
                    "`1.\tबोझ को लेकर आए प्रभुजी, पूरे विश्वास से आए यीशुजी;\n" +
                    "\tमनकी बातें जो जानने वाला है, सुनले बिनती आज ।\n" +
                    "\tआते तेरे पास...\n" +
                    "`2.\tआत्मा के द्वारा प्रार्थना करें हम, तेरी ईच्छा से बिनती करें हम;\n" +
                    "\tमाँगने से पहले सुन लेता जो, सुन ले बिनती आज ।\n" +
                    "`3.\tमध्य में हमारे प्रभुजी तु आ जा, लोहू छिडका के शुद्ध तु कर जा;\n" +
                    "\tशैतान की शक्ति को बाँध दे प्रभुजी, सुनले बिनती आज ।\n" +
                    "`4.\tआशा बड़ी है आशीष पाने की, आत्मा बचें आज इच्छा हमारी;\n" +
                    "\tसंत तेरे सब दृढ़ बन जाएँ, सुनले बिनती आज ।", //song #412

                    "‘‘हे मेरे परमेश्वर ! मेरे हित के लिये मुझे स्मरण कर ।’’\n" +
                    "(नहेमायाह 13:31)\n" +
                    "\tईश्वर तेरे सन्मुख आते,\n" +
                    "\tनम्र होके पुकारते हम, हाँ, नम्र होके पुकारते हम ।।\n" +
                    "`1.\tअपराधी जो तेरी प्रजा हम, अपराधों को हमारे मिटा;\n" +
                    "\tअनुग्रहकारी यीशु प्रभु तू, दया दिखाकर हम को बचा ।\n" +
                    "`2.\tकई बार हमने गलती की थी, भूल गए सब तेरी भलाई;\n" +
                    "\tधोखे में आकर हम गिर गये, यीशु प्रभु जयवन्त बना ।\n" +
                    "`3.\tरीति-नीति में हम फँस गये, और संसार की बातें सुनी;\n" +
                    "\tतेरे नियम को हम सब भूले, तेरे वचन से दृढ़ तू बना ।\n" +
                    "`4.\tनिस्वार्थ तेरे दास जो जग में, और विश्वास में जो जिते है;\n" +
                    "\tविश्वास में ही चलने के लिये, सनातन प्रेम से तू भर दे ।\n" +
                    "`5.\tसंगति में हम को बनाए रखकर, धीरज धरना हम को सिखा;\n" +
                    "\tमहिमा से भरपूर प्यारे यीशुजी, प्रचार करना हमको सिखा ।", //song #413

                    "‘‘उसने कहा, मुझे अपना तेज दिखा दे ।’’ \n" +
                    "(निर्गमन 33:18)\n" +
                    "`1.\tमैं भूखा हूँ और प्यासा तेरी भरपूरी का,\n" +
                    "\tकि तुझ ही को मैं जानूँ ऐ अब्दी खुदा;\n" +
                    "\tसब तेरे वायदों पर अब मैं लाता हूँ ईमान,\n" +
                    "\tअकेला तू मिटा सकता मेरी भूख तमाम ।\n" +
                    "\tबाढ़ के समान, बाढ़ के समान;\n" +
                    "\tहै खुदा का फजल यीशु में हर आन,\n" +
                    "\tवह मेरे लिए है शिफा और दिल सफाई,\n" +
                    "\tअबद तक मैं गाऊँगा, ‘‘मसीह की जय ।।’’\n" +
                    "`2.\tअब आशीषों के बादल जमा हो जाते है,\n" +
                    "\tऔर यह आसमानी बारिश सब प्यास बुझाती है;\n" +
                    "\tअब हम को मालूम हुआ कि क्या है रब्ब के पास,\n" +
                    "\tऔर इसके सम्मुख रह के सदा खुश रहेंगे ।\n" +
                    "`3.\tदेख अनुग्रह का सागर और यह आसमानी मेह,\n" +
                    "\tअब मेरे दिलको भरते आसमानी खुशी से;\n" +
                    "\tउद्धार की लहर तोड़ती हर बन्ध जो रोकता है,\n" +
                    "\tऔर दिल से हल्लेलूयाह बराबर गाता मैं ।\n" +
                    "`4.\tउद्धार की लहर आती वह आ रही है अब,\n" +
                    "\tऐ मुंजी, हर एक मुल्क में तू उसे अभी भेज;\n" +
                    "\tकि लाखो प्राणी उसमें पवित्र हो जाए,\n" +
                    "\tऔर शोकितों को मिल भी शान्ति और विश्राम ।\n" +
                    "`5.\tउद्धार की लहर आती बढ़ती रहती है,\n" +
                    "\tऔर मेरा हर एक पाप उसमें दफन होता है;\n" +
                    "\tवह मुझको अब उठाती शान्त दिल को करती है,\n" +
                    "\tजय यीशु हल्लेलूयाह, क्या अद्भुत आनन्द है ।", //song #414

                    "‘‘इसलिए आओ हम अनुग्रह के सिंहासन के निकट \n" +
                    "हियावबान्धकर चलें ।’’ (इब्रानियों 4:16)\n" +
                    "\tतेरे चरणों में झुकता हूँ, अनुग्रहकारी यीशु;\n" +
                    "\tप्रेम तेरा याद मैं करते, परमेश्वर आता हूँ ।।\n" +
                    "`1.\tविश्राम का दाता ईश्वर सब संकट तू दूर कर,\n" +
                    "\tक्रूस ही मेरा आश्रय है नम्रता से वहाँ मैं रहूँ ।\n" +
                    "`2.\tप्रार्थना करो कहा प्रभु, संकट के समय में;\n" +
                    "\tदया दिखाकर मुझ पर प्रेम से शान्ति मुझे दे ।\n" +
                    "`3.\tप्रभु तू मनुष्य नहीं है पुकार को तू सुन ले,\n" +
                    "\tपूर्ण मन से प्रार्थना करते प्रभु तेरे पास मैं आऊँ ।\n" +
                    "`4.\tमुझे छोड़ न तू प्रभुजी चाहे निन्दा आये फिर भी;\n" +
                    "\tसहूँगा मैं तेरे लिये बल तेरा मुझे अब दे ।\n" +
                    "`5.\tआशा से तेरे चेहरे को उत्साह से देखता हूँ,\n" +
                    "\tलज्जित नहीं होता मैं प्रकाश तेरा अब हो ।\n" +
                    "`6.\tशत्रु हराने के लिए सामर्थ प्रगट कर तू,\n" +
                    "\tमुझे सान्त्वना देके तू घेरे रख और तू सम्भाल ।\n" +
                    "`7.\tआत्मिक जीवन में बढ़ने जयवन्त जीवन मुझे दे,\n" +
                    "\tफलवन्त होकर फल मैं दूँ अनुग्रह तेरा मुझे दे ।\n" +
                    "`8.\tसिय्योन से राजा आता वह मेरा प्रभु है,\n" +
                    "\tव्याकुल हुए बिना मैं तेरे लिए बाट जोहूँ ।", //song #415

                    "‘‘जो रात दिन उसकी दूहाई देते रहेते; \n" +
                    "और क्या वह उनके विषयमें देर करेगा ।’’ \n" +
                    "(लूका 18:7)\n" +
                    "\tमेरे यीशु करुणा तू कर, तू करुणा का धनी है;\n" +
                    "\tदिन और रात मैं तुझ को पुकारूँ बिनती मेरी तू सुन ले ।।\n" +
                    "`1.\tमित्र ऐसा तू हमारा जो है दिन रात है बिनती करता,\n" +
                    "\tबिनती हमारी कृपा से सुन जो सन्मुख पिता के करते ।\n" +
                    "`2.\tजितने हमारे खेस कुटुम्ब सब है नाश वे हो न देखें हम,\n" +
                    "\tआँसुओं के साथ प्रार्थना हम करते कृपा कर के तू सुन ।\n" +
                    "`3.\tप्रेमी परमेश्वर तू करुणा से योना को निनवे भेजा,\n" +
                    "\tउस की प्रार्थना से दया दिखाई, ऐसी प्रार्थना तू सुन ।\n" +
                    "`4.\tजितना दुःख तू ने सहा क्या वे सब व्यर्थ ही हो जायेंगे,\n" +
                    "\tअंजीर पेड़ पर दया की तू ने, प्रार्थना हमारी तू सुन ।\n" +
                    "`5.\tसदोम के न्याय से भक्त को तू कैसा बचाया था,\n" +
                    "\tइब्राहीम की प्रार्थना जैसे सुनी थी, वैसे हमारी अब सुन ।", //song #416

                    "‘‘दाऊद सब का सब लौटा लाया ।’’ \n" +
                    "(1 शमुएल 30:19)\n" +
                    "\tकरुणा से प्रभुजी, वापस दे जो खोया मैं;\n" +
                    "\tक्षमा तुझ से, दिल से चाहता हूँ मैं ।।\n" +
                    "`1.\tदाऊद राजा ने नम्र होकर माँगा,\n" +
                    "\tहानि के लिए, जो हुई थी इस जग में;\n" +
                    "\tप्रभु तू ने, उसे पूरा किया है ।\n" +
                    "`2.\tशत्रुओं की सब कुयुक्तियों से,\n" +
                    "\tबहुत ही मुझे प्रभु हानि हुई थी;\n" +
                    "\tहे पिता, यीशु में हानि पूरी कर ।\n" +
                    "`3.\tटिड्डी, अर्बे, एलेक, हासिल के द्वारा,\n" +
                    "\tहानि हुई प्रभु, वापिस मुझे दे;\n" +
                    "\tयीशु प्रभु तुझ से बिनती करता मैं ।\n" +
                    "`4.\tप्रेम, शान्ति, आनन्द सब कुछ खोया,\n" +
                    "\tहे महायाजक, प्रेम करुणा से;\n" +
                    "\tवापस उन्हें दे, प्रार्थना करता मैं ।\n" +
                    "`5.\tमेरा कटोरा पाप से जो भरा,\n" +
                    "\tमैदा प्रभु तू, जीवन से भरा;\n" +
                    "\tउसको मिला के, तू मृत्यु हटा दे ।\n" +
                    "`6.\tआत्मिक आलसीपन मुझ में आ गया,\n" +
                    "\tइसलिए प्रभुजी, सब कुछ खोया मैं;\n" +
                    "\tहे पिता, मुझे तू सब कुछ वापस दे ।\n" +
                    "`7.\tजहाँ पर प्रभुजी पाप में गिरा मैं,\n" +
                    "\tठीक उसी स्थान में, दया तू दिखा दे;\n" +
                    "\tक्रोध न कर प्रभु, मुझ पर दया कर ।\n" +
                    "`8.\tजो पाप मैंने तेरे विरुद्ध किए,\n" +
                    "\tनहीं छिपाऊँगा, मैं मान लूँगा;\n" +
                    "\tयीशु के लोहू से, शुद्ध मुझे कर ।", //song #417

                    "‘‘क्या तू हम को फिर न जिलाएगा ।’’ (भजन 84:6)\n" +
                    "\tहे प्रभु भेज अब तू जागृति,\n" +
                    "\tटूटे मन से है यह मेरी बिनती ।।\n" +
                    "`1.\tप्रथम प्रेम से हूँ मैं अब गिरा,\n" +
                    "\tहो गया ठण्डा प्रेम मुझ में तेरा;\n" +
                    "\tभर दे प्रेम अब मुझ में तू अपना ।\n" +
                    "`2.\tतू गिरतों को है देता सहारा,\n" +
                    "\tजिनका नहीं कोई रहता चारा;\n" +
                    "\tघायल हाथों से प्रभु तू उठाता ।\n" +
                    "`3.\tशत्रुओं के फंदों में मैं फँस गया,\n" +
                    "\tखोल दे प्रभु अब बन्धन मेरा;\n" +
                    "\tवापस दे प्रभु आनन्द मेरा ।\n" +
                    "`4.\tतेरा और भाइयों का दोषी मैं बना,\n" +
                    "\tतुझसे और उनसे मैं चाहता हूँ क्षमा;\n" +
                    "\tअपने लोहू से धो दे हृदय अब मेरा ।\n" +
                    "`5.\tएकता से रहना प्रभु मैं हूँ चाहता,\n" +
                    "\tबैरता को प्रभु जब मुझ से निकालता;\n" +
                    "\tशत्रु की शक्ति को प्रभु तब हराता ।\n" +
                    "`6.\tगिरी गवाही को प्रभु फिर उठाता,\n" +
                    "\tतब जागृति की अग्नि लगाता;\n" +
                    "\tभस्म हो जाए जिस से पाप का भूसा ।\n" +
                    "`7.\tआत्मिक जागृति का बन जाए सोता,\n" +
                    "\tजगत तक जाए तब प्रभाव उसका;\n" +
                    "\tहृदयों को कर दे हरा और भरा ।", //song #418

                    "‘‘मैं मुण्डे टीलों से भी नदियाँ बहाऊँगा ।’’ \n" +
                    "(यशायाह 41:18)\n" +
                    "\tप्रभु नदियाँ बहायेगा, निर्जल, ऊँचे पर्वतों से;\n" +
                    "\tप्रभु नदियाँ बहायेगा ।।\n" +
                    "`1.\tमरुभूमि करे घना जंगल सा, प्यासी भूमि को अदन सा;\n" +
                    "\tमहान प्रभु तू बनाने वाला, बदल दे प्रभु हृदय मेरा ।\t\t(2)\n" +
                    "`2.\tसुखि धाटियों को भी तू ने, भर दिया प्रभु जीवन-जल से;\n" +
                    "\tप्रभु, तू है सनातन-चट्टान, भर दे मुझे भी उसी जल से ।\n" +
                    "`3.\tनदी के तीर के जीवन-वृक्ष सा, जिसके पत्ते है चंगा करते;\n" +
                    "\tरख सम्भालकर दाहिने हाथ से, जाति-जाति के बीच में मुझे ।\n" +
                    "`4.\tशान्ति रहित हूँ, सामर्थ्यहीन भी, पर तू है प्रभु अनन्त उत्साह का;\n" +
                    "\tबहा दे नदी पीशोन और गीहोन, उजाड़ मेरे इस जीवन से ।\n" +
                    "`5.\tहूँ प्रभु मैं नालायक, फलहीन, जर्जर, संकीर्ण हूँ दिल का;\n" +
                    "\tबहा दे नदी हिद्दकेल, फरात, निरर्थक मेरे जीवन से ।\n" +
                    "`6.\tहूँ निकम्मा योग्य मृत्यु के, तौभी उस वृक्ष की नाई बना;\n" +
                    "\tजो हर महीने फलता रहता, अपने सीमाहीन कृपानुसार ।", //song #419

                    "‘‘तुम परमेश्वर के सारी भरपूरी तक परिपूर्ण हो जाओ ।’’\n" +
                    "(इफिसियों 3:19)\n" +
                    "\tभर दे मेरे प्रभु मुझे तू\t\t(2)... सारी भरपूरी से अपनी मुझे तू ।\t\t(2)\n" +
                    "`1.\tअपने आत्मा से मुझे भर दे,\t\t(2)... सारी शक्ति से मुझे भर दे ।\t\t(2)\n" +
                    "`2.\tस्वर्गीय आनन्द से भर दे मुझे,... आत्मिक शान्ति से भर दे मुझे ।\n" +
                    "`3.\tमहिमा से अपनी मुझे भर दे,... फलों से जीवन मेरा भर दे ।\n" +
                    "`4.\tजीवन से भर दे प्रभु तू मेरे,... प्रेम से तू भर दे ईश्वर तू मेरे ।\n" +
                    "`5.\tसत्य से भर दे मेरा हृदय,... दया से भर दे मेरा हृदय ।\n" +
                    "`6.\tविश्वास से प्रभु मुझे भर दे,... ज्ञान से अपने मुझे भर दे ।\n" +
                    "`7.\tस्रोतों और झरनों का अनुभव दे,... नदियाँ और नाले मुझसे बहा दे ।", //song #420

                    "‘‘तुम परमेश्वर की सारी भरपूरी तक परिपूर्ण हो जाओ ।’’\n" +
                    "(इफिसियों 3:19)\n" +
                    "\tहे प्रभु तू भर दे, सारी भरपूरी से;\t\t(2)\n" +
                    "\tताकि हम भी भर जाएँ, (2) परिपूर्ण हो जाएँ ।।\t(4)\n" +
                    "`1.\tमाफी का दान दे कर के, जीवन से भर दे हमें;\t\t(2)\n" +
                    "\tआत्मा का दान हमें दे, शक्ति से भर जाएँ ।\t\t(2)\n" +
                    "`2.\tस्वर्गीय आनन्द से भर दे, शान्ति अपनी हमें दे;\n" +
                    "\tमहिमा अपनी दिखा दे, प्रकाश से भर जाएँ ।\n" +
                    "`3.\tआत्मिक फलों से भर दे, प्रेम, आनन्द, मेल, धीरज हो;\n" +
                    "\tकृपा, भलाई और विश्वास, संयम से भर जाएँ ।\n" +
                    "`4.\tसत्य से भर दे हमको, दर्शन में बने भी रहें;\n" +
                    "\tज्ञान अपना दे तू सबको, स्तुति से भर जाएँ ।\n" +
                    "`5.\tस्वर्गीय आशीष से भर दे, संसार से हमें तू बचा;\n" +
                    "\tउस राज्य के योग्य बना दे, आशा से भरपूर हैं ।", //song #421

                    "‘‘जब उसने यरूशलेम में प्रवेश किया,... ।’’ \n" +
                    "(मत्ती 21:10)\n" +
                    "\tयरूशलेम के फाटको, राजा को अन्दर आने दो;\n" +
                    "\tहँसमुख मण्डल से प्रभु का, स्वागत उसका तुम करो ।।\n" +
                    "`1.\tवह आता देखो विजय से, शत्रु पर जयवन्त होके,\n" +
                    "\tखजूर की डाली, वस्त्र क्या है, हृदय अपना बिछाए दो ।\n" +
                    "`2.\tरोको न इन बच्चों को, न वृद्ध और जवानों को;\n" +
                    "\tप्रभु की विजय में उनको, सना सना गाने दो ।\n" +
                    "`3.\tठुकराते दया प्रभु की, अपने ओछे कामों से,\n" +
                    "\tस्वर्गीय राजा प्रभु को आज, मन मन्दिर में आने दो ।\n" +
                    "`4.\tदेखो प्रभु निकट अब आया, तुमसे वह भेट करेगा;\n" +
                    "\tछिदे हाथ पसार के कहता, दिल में मुझको जगह दो ।\n" +
                    "`5.\tपश्चताप तुम आज ही कर लो, पापों को दिल से मान लो;\n" +
                    "\tजीवन, मुक्ति, शान्ति देगा, प्रभु है वही आदर दो ।", //song #422

                    "‘‘प्रभु ने उसका मन खोला, जो उसने बिनती की, \n" +
                    "कि चलकर मेरे घर में रहो ।’’ (प्रेरितों 16:14,15)\n" +
                    "\tयीशु, यीशु मन में आ जा,\t\t(2) इस दुनिया का तू मुक्तिदाता;\t\t(2)\n" +
                    "\tहमको बचा जा, पाक बना जा ।।\t\t(2)\n" +
                    "`1.\tपानी पर तू चलने वाला,\t\t(2) दो मछली पाँच रोटी लेकर;\t\t(2)\n" +
                    "\tपाँच हजार को मुफ्त खिलाया ।\t\t(2)\tयीषु\n" +
                    "`2.\tकाना की शादी में जाकर, सादे पानी को मय बनाकर;\n" +
                    "\tकुदरत अपनी का जलवा दिखाया ।\n" +
                    "`3.\tदुःखियों का तू ही मददगार है, विधवा और अनाथों का है;\n" +
                    "\tतू ही अकेला है रखवाला ।\n" +
                    "`4.\tमेरे लिए जग में आकर, ताज काँटों का सिर पर लेकर;\n" +
                    "\tक्रूस पर चढ़कर खून बहाया ।\n" +
                    "`5.\tबादशाही करने को तू आ जा, अब्दी जिन्दगी खुशी देकर;\n" +
                    "\tइस दुनिया के दुःख से बचा जा ।", //song #423

                    "‘‘तू उनकी आँखे खोले, कि \n" +
                    "वे अन्धकार से ज्योति की और फिरे ।’’ (प्रेरितों 26:18)\n" +
                    "\tजीवन दीप जलाओं, (2) प्रभुजी मेरे, प्रभुजी मेरे;\t\t(2)\n" +
                    "\tजीवन दीप जलाओं ।।\t\t(2)\n" +
                    "`1.\tघोर अन्धेरा पथ न सूझे, (2) सत्य नगरी को पाऊँ कैसे;\t\t(2)\n" +
                    "\tहाथ पकड़कर तुम यीशुजी, प्रेम की राह दिखाओं प्रभुजी ।\t\t(2)\n" +
                    "`2.\tबास करो मेरे जीवन में, बस जाओ मेरे नयनों में;\n" +
                    "\tसब की तुम ने लाज रखी है, मेरे भी बन जाओ प्रभुजी ।\n" +
                    "`3.\tप्राण दियो तुम पापिन कारण, मेरे भी तुम कष्ट निवारण;\n" +
                    "\tधार बही जो क्रूस से तेरी, उस में मुझे नहलाओ प्रभुजी ।", //song #424

                    "‘‘उसमें जीवन था; और वह जीवन मनुष्यों की ज्योति थी ।’’\n" +
                    "(यूहन्ना 1:4)\n" +
                    "\tज्योति दिखा दो, मार्ग बता दो;\n" +
                    "\tप्यारे मसीह मन में दीप जला दो ।।\n" +
                    "`1.\tदुनिया की मैं इस यात्रा में,... चलता रहूँगा तेरी ज्योति में;\n" +
                    "\tताकि पहुँचूं मैं बन्दरगाह,... प्रभु, अब पहुँचा दो ।\n" +
                    "`2.\tघोर अन्धेरा जब छा जाए,... तुफान मेरे मार्ग में आए;\n" +
                    "\tतुम प्रभु उठकर ड़ाँट दो,...  प्रभु, अब बचा लो ।\n" +
                    "`3.\tआशा मन में जाग रही है,... प्रभु से मिलूँगा, साथ रहूँगा;\n" +
                    "\tअब प्रभु मुझ को थाम लो,... प्रभु, अब सम्भालो ।", //song #425

                    "‘‘हे प्रभु, वह जल मुझे दे ताकि मैं प्यासी न होऊँ ।’’ \n" +
                    "(यूहन्ना 4:15)\n" +
                    "\tजीवन की यह प्यास मेरे,... अब बुझा प्रभु यीशु प्यारे ।।\n" +
                    "`1.\tतू जीवन का सोता है,... जीवन जल तुझ से बहता है;\n" +
                    "\tइस बहते हुए जीवन को,... भर दे जीवन में मेरे ।\n" +
                    "`2.\tतू शान्ति का निर्झर है,... शान्ति प्रभु तुझ से झरती है;\n" +
                    "\tइस झरती हुई शान्ति को,... भर दे जीवन में मेरे ।\n" +
                    "`3.\tसत् आनन्द की तू धारा है,... तेरा आनन्द जग में न्यारा है;\n" +
                    "\tइस न्यारे मनोहर आनन्द को,... जीचन में तू दे मेरे ।\n" +
                    "`4.\tशुद्ध जीवन आनन्द तेरा,... यह निकले जीवन से मेेरे;\n" +
                    "\tऔर पाए मेरे इस जीवन से,... जग आशीषें प्रभु तेरे ।", //song #426

                    "‘‘हे मेरे परमेश्वर, कान लगाकर... आँखे खोलकर हमारी \n" +
                    "उजड़ी हुई दशा को अपनी बड़ी दया के अनुसार देख ।’’\n" +
                    "(दानिय्येल 1:18)\n" +
                    "\tआसी की यीशु प्यारे, बिगड़ी बनाते जाना;\n" +
                    "\tपाप के सागर से किश्ती पार लगाते जाना ।।\n" +
                    "`1.\tपहलू से खून-ए-अमृत अपने बहाते जाना,\n" +
                    "\tहक ओ जीवन का रास्ता सब को बताते जाना ।\n" +
                    "`2.\tनासरी यीशु प्यारे, सूरत दिखाते जाना;\n" +
                    "\tचंगे मरीज करना, मुर्दे जिलाते जाना ।\n" +
                    "`3.\tजलवा होरेब वाला, सबको दिखाते जाना;\n" +
                    "\tपर्दा तारीकी वाला, दिल से उठाते जाना ।\n" +
                    "`4.\tआसी की मिन्नत ऊपर, कान लगाते जाना;\n" +
                    "\tसब को प्रकाशित करना, कामिल बनाते जाना ।", //song #427

                    "‘‘क्योंकि भारी वर्षा की सनसनाहट सुन पड़ती है ।’’\n" +
                    "(1 राजा 18:41)\n" +
                    "\tप्रभुजी भेजो वर्षा को, पूरी करने प्रतिज्ञा को;\n" +
                    "\tगर्जन के साथ आने दो ।।\n" +
                    "`1.\tएलियाह ने जब पुकारा, आकाश तब हो गया काला;\n" +
                    "\tभारी वह वर्षा, भूमि पर बरसी, वैसे ही प्रार्थना सुन लो ।\n" +
                    "`2.\tआखरी वर्षा के समय में, वर्षा को पृथ्वी पर भेजो;\n" +
                    "\tप्रत्येक खेत पर फसल अब उगे, गरजन के साथ आने दो ।\n" +
                    "`3.\tप्रभुजी अपनी मीरास पर, बड़ी आशीषें उण्ड़ेलो;\n" +
                    "\tप्यास के कारण थके हुए हम, बल दो हमें स्थिर करो ।\n" +
                    "`4.\tहोंठों पर रखो अंगारे, दूर करो दोष हमारे;\n" +
                    "\tभेजो प्रभु अब सेवा के लिए, हियाव से प्रचार हम करें ।", //song #428

                    "‘‘क्योंकि मैं प्यासी भूमि पर जल और सूखी भूमि पर \n" +
                    "धाराएँ बहाऊँगा ।’’ (यशायाह 44:3)\n" +
                    "\tप्रभु बरसा दो,\t\t(2) \n" +
                    "\tआशीषें बारिष बरसा दो;\n" +
                    "\tप्रभु बरसा दो ।।\t\t(2)\n" +
                    "`1.\tहे यीशु आज बिनती हमारी, मध्य में तुम प्रभु आज आओ;\t\t(2)\n" +
                    "\tआए है हम द्वार तुम्हारे,\t\t(2) खाली है प्रभु तुम भर दो ।\t\t(2)\n" +
                    "`2.\tप्यासी भूमि पर जल बरसाओ, सुखी भूमि पर धाराएँ;\n" +
                    "\tसन्तान है हम आत्मा उण्ड़ेलो, और आशीष से भर देओ ।\n" +
                    "`3.\tस्वर्ग तुम खोलो आज हम देखंे, पिता के दाहिने खड़ा यीशु को;\n" +
                    "\tअपना तेज प्रभु निवास स्थान में, बहुतायत से तुम भर दो ।\n" +
                    "`4.\tदोनों करुबो के मध्य में से आज, हमें सुनाओ मीठी आवाज;\n" +
                    "\tयीशु को छोड़ और किसी की न सुनें, आत्मा में तृप्ति दे जाओ।\n" +
                    "`5.\tस्वर्ग खुला है हम सब देखते, दूत भी चढ़ते उतरते हैं;\n" +
                    "\tअभिषेक दे दो घर यह तुम्हारा, एक महान कार्य कर जाओ ।", //song #429

                    "‘‘विश्वास की अच्छी कुश्ती लड़ ।’’ (1 तीमुथियुस 6:12)\n" +
                    "\tतुम तो आत्मा के युद्ध को जीत लो रे,\n" +
                    "\tमेरे भाईयो हटो न पीछे रे;\n" +
                    "\tमेरी बहनों हटो न पीछे ।।\n" +
                    "`1.\tप्रभु यीशु ने क्रूस को उठाया,\t\t(2)\n" +
                    "\tशैतान की फौज को बिलकुल हराया,... रे\t\t(2)\n" +
                    "\tतुम उसी के पीछे अब हो लो रे ।\t\t...मेरे भाइयो\n" +
                    "`2.\tकाँटो का मुकुट सिर पर पहिना के,\n" +
                    "\tसिपाहियों ने सिरकंड़े मारे,... रे\n" +
                    "\tऐसे तुम भी सिरों को दे दो रे ।\n" +
                    "`3.\tकलवरी के रास्ते चढ़ा था,\n" +
                    "\tसाथ न कोई उस के गया था,... रे\n" +
                    "\tतो तुम भी अकेले चढ़े चलो रे ।\n" +
                    "`4.\tदुनिया के लोग सब नींद में सोते,\n" +
                    "\tयीशु पहाड़ पर टेकते थे घुटने,... रे\n" +
                    "\tऐसे प्रार्थना से तुम भी बल ले लो रे ।\n" +
                    "`5.\tमण्डली प्रभु की सोई हुई है,\n" +
                    "\tशैतान की बेड़ी से वह बंधी है,... रे\n" +
                    "\tतुम रूह की तलवार लो बढ़ जाओ रे ।", //song #430

                    "‘‘हे पहरुए रात का क्या समाचार है ? \n" +
                    "हे पहरुए रात की क्या खबर है ?’’ (यशायाह 21:11)\n" +
                    "\tहे पहरुआ जागता रह,... तू है सिपाही यीशु का;\n" +
                    "\tलड़ना पड़ेगा तुझ को,... बढ़ जा बल से प्रभु के ।।\n" +
                    "`1.\tशत्रु बहुत तेरे हैं, आगे पीछे घेरे हैं;\t\t(2)\n" +
                    "\tबचेगा कैसे उनसे ?\t\t(2) आज्ञा मान तू प्रभु के ।... हे पहरुआ\n" +
                    "`2.\tहथियार तुझे लेना है, शक्ति तुझे पाना है;\n" +
                    "\tखड़ा तुझे रहना है, सन्मुख सारे दुश्मन के ।\n" +
                    "`3.\tइसलिए हो अब तैयार, सारे हथियार तू सम्भाल;\n" +
                    "\tआत्मिक लड़ाई तेरी है, डरना नही किसी से ।\n" +
                    "`4.\tसत्य का कमरबन्ध बान्ध, झुठ से तुझे बचना है;\n" +
                    "\tझिलम धार्मिकता की ले, आत्मा तेरी बच जाए ।\n" +
                    "`5.\tजूते पाँव में अब तू ले, मेल की सुवार्ता को दे;\n" +
                    "\tविश्वास की ढाल लेकर तू, बच जा तीरों से दुष्ट के ।\n" +
                    "`6.\tउद्धार का टोप पहने रह, मुक्ति तेरी दीख पड़े;\n" +
                    "\tआत्मा की तलवार को ले, वचन जो है प्रभु के ।\n" +
                    "`7.\tप्रार्थना सदा करता रह, हथियार ये श्रेष्ठ सब में है;\n" +
                    "\tचूकेगा नहीं हरगिज, यदि सदा जागता रहे ।", //song #431

                    "‘‘इसलिए जागते रहो... ।’’ (मत्ती 24:42)\n" +
                    "\tजागते रहना, जागते रहना, यीशु ने कहा है प्रियों !\n" +
                    "\tजागते रहना, जागते रहना ।\n" +
                    "`1.\tध्यान से जरा तो समझो, इच्छा प्रभु की अब क्या है ?\n" +
                    "\tसमय को अमूल्य समझना, जागते रहना ।\n" +
                    "`2.\tभरोसा जग में नहीं है, जीवन का ठिकाना क्या है ?\n" +
                    "\tव्यर्थ ही व्यर्थ सब है, प्रार्थना करना ।\n" +
                    "`3.\tजग से अलग तुम रहना, झूठी शिक्षा से तो बचना;\n" +
                    "\tप्रभु को जो भाये करना, नम्र तुम रहना ।\n" +
                    "`4.\tदिखावटी बातें न आए, जोश बहुत भयंकर तो है;\n" +
                    "\tझूठे घमंड़ से तो बचना, सावधान रहना ।\n" +
                    "`6.\tप्रभु यीशु शीघ्र आएगा, सदा तुम बाट जोहना,\n" +
                    "\tआनन्द के साथ ले जाएगा, तैयार तुम रहना ।", //song #432

                    "‘‘हे सोनेवाले जाग और मरे हुओं में से जी उठ, और \n" +
                    "मसीह की ज्योति तुझ पर चमकेगी ।’’ (इफिसियों 5:14)\n" +
                    "\tजागते रहो, जागते रहो, नूर चमकेगा, जरुर चमकेगा;\n" +
                    "\tतुम पर चमकेगा, मुझ पर चमकेगा ।।\n" +
                    "`1.\tजागते रहो, दुआ करो,... कि आजमाइश में न पड़ों;\n" +
                    "\tयीशु की आवाज अब सुनों,... सब मसीही भाइयों ।\n" +
                    "`2.\tजागते रहो और न डरो,... कमर कसो, खबरदार हो;\n" +
                    "\tयीशु की आवाज अब सुनों,... सब मसीही भाइयों ।\n" +
                    "`3.\tजागते रहो, ईमान रखो,... होश में आओ, नूर चमकओ;\n" +
                    "\tयीशु की आवाज अब सुनो,... सब मसीही भाइयों ।\n" +
                    "`4.\tजागते रहो, हिम्मत बाँधो,... जहाँ जाओ क्रूस उठाओ;\n" +
                    "\tयीशु की आवाज अब सुनो,... सब मसीही भाइयों ।", //song #433

                    "‘‘हे भाइयों परमेश्वर से मेरी प्रार्थना है कि वे उद्धार पाएँ ।’’\n" +
                    "(रोमियों 10:1)\n" +
                    "\tयीशुजी, प्रभुजी दो वरदान अब तो,\n" +
                    "\tजागे देश हमारा, हाँ, हाँ, फैले नाम तुम्हारा ।।\n" +
                    "`1.\tजीवन के हर कदम-कदम पर, तुमको रोज निहारें;\t\t(2)\n" +
                    "\tऔर कौन है जग में अपना, जिस को नित हम पुकारें;\n" +
                    "\tतुम ही हो तारणहार यीशुजी, जागे देश हमारा ।\n" +
                    "`2.\tशक्ति दो हर आन हम को सब के मन चमका दो,\n" +
                    "\tखोल दो खिड़की आसमान की, हम पर मेंह बरसा दो;\n" +
                    "\tतुम ही हो चट्टान यीशुजी, जागे देश हमारा ।", //song #434

                    "‘‘हे प्रभु, प्रार्थना करना हमें सिखा दे ।’’ (लूका 11:1)\n" +
                    "\tहे पिता स्वर्गीय हमारे, आप ही का ध्यान हो;\n" +
                    "\tमन में हमारे प्रेम सागर, आप ही का ज्ञान हो ।।\n" +
                    "`1.\tजल में थल में फैल जावे, कीर्ति उज्जवल आप की;\n" +
                    "\tआप की बजे दुन्दुभी, आप का सम्मान हो ।\n" +
                    "`2.\tराज्य होवे आप का, और आप के फरमान हों;\n" +
                    "\tहम प्रजा है आप की, हम आप पर बलिदान हो ।\n" +
                    "`3.\tस्वर्ग में जैसे कि इच्छा, पूरी होती आप की;\n" +
                    "\tभूलोक में भी स्वर्ग का सा, राग हो और तान हो ।\n" +
                    "`4.\tहे अन्नदाता विश्व-पालक, नित्य भोजन दीजिए;\n" +
                    "\tतृप्त कर दो आत्मा को देह का कल्याण हो ।\n" +
                    "`5.\tक्षमा जैसे कर रहे हैं, बैरियों को शत्रु जो;\n" +
                    "\tहम पतित हैं, हे प्रभु, हम को क्षमा का दान हो ।\n" +
                    "`6.\tदुष्ट से हमको बचा कर, पाप पर जय दीजिए;\n" +
                    "\tहम तो है निर्बल बालक, आप शक्तिमान हो ।\n" +
                    "`7.\tराज्य तो है आपका, सामर्थ्य, महिमा सर्वदा;\n" +
                    "\tआप हैं त्रिलोक प्रभु, आप ही का मान हो ।", //song #435

                    "‘‘परमेश्वर,... दया का धनी है... ।’’ (इफिसियों 2:4)\n" +
                    "\tहमें यीशु के दरवाजे पर रहना, वह रहमतों का बानी है;\n" +
                    "\tसिर झुकाए सेवा में लगे रहना, वह रहमतों का बानी है ।।\t\t(2)\n" +
                    "`1.\tजग में यीशुजी ने आके भलाइयाँ कीनी हैं,\t\t(2)\n" +
                    "\tसारे पापियों को पाप से रिहाई दीनी है,\t\t(2)\n" +
                    "\tतेरे दर से अब हट के नहीं जाना, वह रहमतो का बानी है ।\t\t(2)\n" +
                    "`2.\tबिनती यीशुजी तू सुन ले इस दुखिया औरत की,\n" +
                    "\tलड़की मेरी बीमार रुह बच जाए बिचारी की;\n" +
                    "\tमूँह माँगी मुराद तुझ से पाना, वह रहमतों का बानी है ।\n" +
                    "`3.\tसुन ले यीशुजी ने कहा, मैं आया इसलिए;\n" +
                    "\tइन इस्राएली भेड़ों को बचाने के लिए,\n" +
                    "\tखाना बच्चों का देऊँ तुझे कैसे, वह रहमतों का बानी है ।\n" +
                    "`4.\tकहा औरत ने यीशु से मैं जाऊँ किस तरह,\n" +
                    "\tमेज तेरी पर के टुकड़ो को मैं खाऊँगी जरा;\n" +
                    "\tतेरे टुकड़ों को खाके सेर होना, वह रहमतों का बानी है ।\n" +
                    "`5.\tकहा यीशु ने ऐ औरत ईमान तेरा बड़ा,\n" +
                    "\tजो कुछ माँगा तू ने मुझ से मैं करूँगा पूरा;\n" +
                    "\tजाके देख तेरी बेटी हो गई चंगी, वह रहमतों का बानी है ।", //song #436

                    "‘‘मैं आप ही अपनी भेड़ बकरियों का चरवाहा हूँगा, \n" +
                    "परमेश्वर यहोवा की यह वाणी है ।’’ (यहेजकेल 34:15)\n" +
                    "\tयीशु प्यारे ! तेरे सिवा मेरा कोई नहीं,\n" +
                    "\tयीशु प्यारे ! मेरा और कोई नहीं ।\n" +
                    "`1.\tअपने कलाम की चरागाहों में,\n" +
                    "\tमुझ को ले चल मेरे प्यारे चौपान;\n" +
                    "\tराहत के चश्मों पास मुझको बैठा, आराम और कही नहीं । ...यीषु\n" +
                    "`2.\tजब मैं भटक जाऊँ इस दुनिया में,\n" +
                    "\tमुझ को बहाल कर, ऐ प्यारे चौपान;\n" +
                    "\tकन्धों पर ले, सच्ची राह पर चला, मेरा और राहबर नहीं ।\n" +
                    "`3.\tमौत के साये की वादी से जब मैं,\n" +
                    "\tजाऊँ तो साथ रह, ऐ प्यारे चौपान;\n" +
                    "\tआशा और लाठी से दे तसल्ली, मुझ को फिर खतरा नहीं ।\n" +
                    "`4.\tजंगली दरिन्दों से रख तू महफूज,\n" +
                    "\tमुझको चरा उनको रू-ब-रू;\n" +
                    "\tतेल मेरे सिर पर इफरात से उण्ड़ेल, प्याला मेरा छलके भी ।\n" +
                    "`5.\tअपने पाक घर में मुझे रख सदा,\n" +
                    "\tरहमत और फजल मुझे कर अता;\n" +
                    "\tमेरा हो सब कुछ ऐ प्यारे चौपान, मेरा और कोई नहीं ।", //song #437

                    "‘‘मैं यह प्रार्थना करता हूँ, कि तुम्हारा प्रेम, ज्ञान \n" +
                    "और सब प्रकार के विवेक सहित और भी बढ़ता जाए ।’’ \n" +
                    "(फिलिप्पियों 1:9)\n" +
                    "`1.\tइस से गहरा यीशु तेरे प्यार में, जाना चाहता हूँ;\n" +
                    "\tमदद दे कि तेरे ज्ञान के स्कूल में, उन्नति करूँ ।\n" +
                    "\tहाँ, इस से गहरा अब, और इस से ऊँचा भी;\n" +
                    "\tमुझे चला ऐ रब्ब, यही दुआ है मेरी ।।\n" +
                    "`2.\tइस से गहरा, आत्मा से तू भर के,... खींच, हाँ, खींच मुझे;\n" +
                    "\tताकि मेरी जिन्दगी मसीह में,... बिलकुल छीप जाएँ ।\n" +
                    "`3.\tइस से गहरा, शायद वह मुझे होगा,... दुःखो में जब हूँ;\n" +
                    "\tताकि उसके प्यार में स्थिर मैं होकर,... उसको फल देऊँ ।\n" +
                    "`4.\tइस से गहरा रोज-ब-रोज मसीह में,... उसकी इच्छा में;\n" +
                    "\tमेरी जिन्दगी, तभी बदलेगी,... उसकी सूरत में ।", //song #438

                    "‘‘उसी समय दाऊद के घराने और यरूशलेम के निवासियों के\n" +
                    "लिए पाप और मलिनता घोने के निमित्त एक बहता हुआ\n" +
                    "सोता होगा ।’’(जकर्याह 13:1)\n" +
                    "`1.\tऐ यीशु मेरा दिल छिपा,... उस सोते में,\t\t(2)\n" +
                    "\tसब पाप और डर दिल से निकाल,... लोहू के सोते में ।\n" +
                    "\tलोहू के सोते में, ऐ रब्ब,... मुझको छिपा और कर बेऐब;\n" +
                    "\tरोज-ब-रोज मुझ को उसमें रख,... लोहू के सोते में ।।\n" +
                    "`2.\tसब पापी पाते हैं पनाह,... उस सोते में;\n" +
                    "\tऔर उनको मिलती है नजात,... लोहू के सोते में ।\n" +
                    "`3.\tअब अपने आप से मुझ को तू भर,... उस सोते में;\n" +
                    "\tऔर मुझ को भी पवित्र कर,... लोहू के सोते में ।\n" +
                    "`4.\tयीशु की शान्ति दिल में है,... उस सोते में;\n" +
                    "\tऔर आनन्द भी वह देता है,... लोहू के सोते मेें ।\n" +
                    "`5.\tपवित्र आत्मा रोज-ब-रोज,... उस सोते में;\n" +
                    "\tदिखाता है यीशु मुझ को,... लोहू के सोते में ।", //song #439

                    "‘‘मैं ने सारे मन से प्रार्थना की है, हे यहोवा मेरी सुन लेना !\n" +
                    "मैं तेरी विधीयों को पकड़े रहूँगा ।’’ \n" +
                    "(भजन 119:145)\n" +
                    "`1.\tदिल मेरा ले रब्ब, दिल मेरा ले, हो तेरी मर्जी पूरी मुझ से;\n" +
                    "\tतुझ को मैं ताकूं, कि तेरा हूँ, अब से हमेशा तेरा रहूँ ।\n" +
                    "`2.\tदिल मेरा ले, रब्ब, दिल मेरा ले, अब उसको जाँच और शक्ति तू दे;\n" +
                    "\tकर मेरे दिल को निर्मल और साफ, कलवरी के खून से होऊँ साफ ।\n" +
                    "`3.\tदिल मेरा ले, रब्ब, दिल मेरा ले, साफ मेरा दिल हो हर बदी से;\n" +
                    "\tशक्ति आत्मा की अब दिल में दे, प्यारे खुदावन्त, पवित्र कर दे ।\n" +
                    "`4.\tदिल मेरा ले, रब्ब, दिल मेरा ले, यह तेरा मन्दिर प्रेम से भर दे;\n" +
                    "\tप्यारे मसीहा अब दिल में आ, जो कुछ तू कहे मैं करूँगा ।", //song #440

                    "‘‘जो यहोवा की बाट जोहते हैं और उसके पास जाते हैं \n" +
                    "उनके लिए यहोवा भला है ।’’ (विलापगीत  3:25)\n" +
                    "`1.\tहे प्रभु, तू उपस्थित है,... आशीष हम को देने को;\n" +
                    "\tबादल हम को अभी घेरते,... तेरी इच्छा पूरी हो ।\n" +
                    "\tहम आसमानी वर्षा माँगते,... पूरी तौर से अभी आ;\n" +
                    "\tहम अब ठहरते प्यारे यीशु,... दिल हमारा तू जिला ।।\n" +
                    "`2.\tतू उपस्थित है हम जानते,... यह पवित्र भूमि है;\n" +
                    "\tलेकिन हम अब ज्यादा माँगते,... वास तू कर यह बिनती है ।\n" +
                    "`3.\tतू उपस्थित है हम बिनती,... करते हैं विश्वास के साथ;\n" +
                    "\tदिल में आग जला आत्मा की,... अब बढ़ा तू अपना हाथ ।\n" +
                    "`4.\tतू जो दिल की लालसा देखता,... अभी खोल अपना भंडार;\n" +
                    "\tऔर एक वर्षा के मुआफिक,... आशीष भेज, ऐ प्यारे यार ।", //song #441

                    "‘‘बरसात के अन्त में यहोवा से बारिश माँगो ।’’ \n" +
                    "(जकर्याह 10:1)\n" +
                    "`1.\t”होगी आशीषों की बारिश,“... है यह प्रेम की प्रतिज्ञा;\n" +
                    "\tआएँगे मौसम सुहाने,... स्वर्ग से त्राता भेजेगा ।\n" +
                    "\tबारिस आशीष की,... बारिश आशीषों की भेज;\n" +
                    "\tदया की बुंदे टपकती,... पर, बारिश आशीषों की भेज ।।\n" +
                    "`2.\tहोगी आशीषों की बारिश,... तब धन्य नवजीवन आ;\n" +
                    "\tआत्मा के पवित्र फल सब,... हम में उत्पन्न करेगा ।\n" +
                    "`3.\tहोगी आशीषों की बारिश,... वह अब हम पर भी तू भेज;\n" +
                    "\tहम को नवजीवन दान दे,... भेज अपने वचन का तेज ।\n" +
                    "`4.\tहोगी आशीषों की बारिश,... आज से ही आरंभ वह हो;\n" +
                    "\tहम अपने पाप हैं स्वीकारते,... जब हम पुकारते ख्रिस्त को ।", //song #442

                    "‘‘तू सम्मति देता हुआ मेरी अगुवाई करेगा और \n" +
                    "मुझ को अपने पास रखेगा ।’’ (भजन 73:24)\n" +
                    "`1.\tराह बता, महान परमेश्वर,... राही मैं निर्जन पथ का;\n" +
                    "\tशक्तिमान है तू, मैं निर्बल,... दे सहारा हाथों का;\n" +
                    "\tस्वर्गीय भोजन, स्वर्गीय भोजन,...  दे मुझ त्राण के भुखे को ।\n" +
                    "`2.\tखोल दे वह सोता बिल्लौरी,... बहती जिस से जीवन धार;\n" +
                    "\tखम्भा आग और बादल का बन,... कर इस राह से मुझे पार;\n" +
                    "\tप्रबल ईश्वर, प्रबल ईश्वर ! हो तू मेरी ढाल तलवार ।\n" +
                    "`3.\tमृत्यु नदी पास जब पहुँचू,...  मेरी चिंता, भय मिटा;\n" +
                    "\tमृत्युंजय, है नरक नाशक !... थाम के मुझे पार लगा;\n" +
                    "\tतेरी स्तुति, तेरी स्तुति,... करूँगा मैं सर्वदा ।", //song #443

                    "‘‘हे यहोवा, मैं तेरा शरणागत हूँ ।’’ (भजन 71:1)\n" +
                    "`1.\tछोड़ न मुझे, प्यारे यीशु ! बिनती सुन मेरी,\n" +
                    "\tऔरों पर तू दया करता, कर तू मुझ पर भी ।\n" +
                    "\tयीशु, यीशु ! बिनती सुन मेरी;\n" +
                    "\tऔरों पर तू दया करता, कर तू मुझ पर भी ।।\n" +
                    "`2.\tतेरे पास, हे दयासिंधु, शान्ति पाऊँगा;\n" +
                    "\tतेरे सामने झुका हूँ मैं, अब विश्वास दिला ।\n" +
                    "`3.\tतुझ पर पूरी आस मैं रखता, अपना मुख दिखला;\n" +
                    "\tचंगा कर इस घायल मन को, इसे ले बचा ।\n" +
                    "`4.\tतू है शान्ति का चिर सोता, प्यारा प्राण से भी;\n" +
                    "\tतुझे छोड़ अब कौन है मेरा, जग या स्वर्ग में भी ।", //song #444

                    "‘‘मैंने तुम्हें मित्र कहा है,... ।’’ (यूहन्ना 15:15)\n" +
                    "`1.\tयीशु कैसा मित्र प्यारा !... पाप और दुःख उठाने को;\n" +
                    "\tउस की शरण हम ले सकते,... हम पर दुःख का भार जब हो ।\n" +
                    "\tदुःख कितने हम व्यर्थ उठाते,... व्यर्थ ही शान्ति हैं खोते;\n" +
                    "\tयह सब केवल इसलिए कि,... ख्रिस्त को नहीं बतलाते ।\n" +
                    "`2.\tआती हम पर क्या परीक्षा,... चिन्ता, व्याकुलता घेरें ?\n" +
                    "\tसाहस अपना हम न छोड़ें,... प्रार्थना में उस से कहें;\n" +
                    "\tसच्चा मित्र ऐसा कौन है,... जो सम्भाले दुःखों में;\n" +
                    "\tसारी निर्बलता वह जानता,... प्रार्थना में उस से कहें ।\n" +
                    "`3.\tक्या दबें हैं भारी बोझ से,... सारा बल जाता रहा ?\n" +
                    "\tप्यारा ख्रिस्त ही है सहारा,... प्रार्थना में उस से कहें;\n" +
                    "\tक्या मित्रों ने तुझ को छोड़ा ?... प्रार्थना में उस से कहें;\n" +
                    "\tअपनी गोद में तब छिपा के,... शान्ति वह देगा हमें ।", //song #445

                    "‘‘संध्या, प्रातः और दोपहर मैं प्रार्थना करूँगा... ।’’\n" +
                    "(भजन 55:17)\n" +
                    "`1.\tपवित्र समय प्रार्थना का,... सांसारिक बातें छोडूँगा;\n" +
                    "\tऔर स्वर्गीय पिता के सन्मुख,... हृदय अपना उण्डेलूँगा;\n" +
                    "\tकठिन विपत्ति के समय,... वही तो एक सहायक है;\n" +
                    "\tशैतान के जाल से बचता हूँ,... जब प्रार्थना करके जागता हूँ ।\n" +
                    "`2.\tपवित्र समय प्रार्थना का,... जब जान के उसकी सत्यता;\n" +
                    "\tपिता से बिनती करता हूँ,... आशीष की आशा करता हूँ;\n" +
                    "\tमुझे प्रभु बुलाता है,... समझाने, क्या अनुग्रह है;\n" +
                    "\tचिंताए सारी प्रार्थना कर,... डाल देता हूँ मैं उसी पर ।\n" +
                    "`3.\tपवित्र समय प्रार्थना का,... भरोसा उस पर सदा का;\n" +
                    "\tहै मेरा, जब तक कर विश्वास,... मैं न जा पाऊँ तेरे पास;\n" +
                    "\tइस देह को छोड़ मैं जाऊँगा,... कि स्वर्ग में मुकुट पाऊँगा;\n" +
                    "\tफिर देख सामने ईश्वर को,... पाऊँगा प्रार्थना के फल को ।", //song #446

                    "‘‘हे यहोवा कान लगाकर मेरी सुन ले, मैं दीन और दरिद्र हूँ ।’’\n" +
                    "(भजन 86:1)\n" +
                    "`1.\tरह मेरे पास सदा,... प्रभु दयाल;\n" +
                    "\tतू अपने वचन से,... मुझे सम्भाल ।\n" +
                    "\tहे यीशु ! प्यारे रक्षक,... तू है अति आवश्यक;\n" +
                    "\tमैं आता हूँ पास तेरे,... तू आशीष दे ।।\n" +
                    "`2.\tरह मेरे पास सदा,... और शक्ति दे;\n" +
                    "\tपरीक्षा के समय,... कर स्थिर मुझे ।\n" +
                    "`3.\tआनन्द या पीड़ा हो,... रह मेरे पास;\n" +
                    "\tसिद्ध हो जिस से जीवन,... कर मुझ में वास ।\n" +
                    "`4.\tतू अपनी इच्छा पूर्ण,... मुझ से करा;\n" +
                    "\tऔर वचन का प्रताप,... मुझ से दिखला ।\n" +
                    "`5.\tमहा पवित्र तू !... रह मेरे पास,\n" +
                    "\tईश्वर का बेटा तू,... मैं तेरा दास ।", //song #447

                    "‘‘हे इस्राएल के चरवाहे,... कान लगा ।’’ (भजन 80:1)\n" +
                    "`1.\tप्रभु यीशु, मेरे प्रिय,... लोगों का बचानेहार;\n" +
                    "\tअपने प्राण को तू ने दिया,... कि हमारा हो उद्धार;\n" +
                    "\tप्रभु यीशु ! प्रभु यीशु ! ... सब का तुझ से हो उद्धार ।\n" +
                    "`2.\tबिना तेरे मैं हूँ निर्बल,...  मेरी तू सहायता कर;\n" +
                    "\tजब तू साथ है, मैं निश्चित हूँ,... हर विषमता में निडर;\n" +
                    "\tप्रभु यीशु ! प्रभु यीशु ! मेरे साथ रह जीवन भर ।\n" +
                    "`3.\tजब हो मेरा मृत्यु समय,... जब उड़ जाए मेरे प्राण;\n" +
                    "\tतब तू आ, हो मेरी शरण,...  मेरी आत्मा को दे स्थान;\n" +
                    "\tप्रभु यीशु ! प्रभु यीशु ! ... तू है मृत्यु पर जयवान ।", //song #448

                    "‘‘मसीह के उस प्रेम को जान सको जो ज्ञान से परे है ।’’\n" +
                    "(इफिसियों 3:19)\n" +
                    "`1.\tदिव्य प्रेम, सर्वोत्तम सब से,... स्वर्गीय आनन्द आ उतर;\n" +
                    "\tहम को अपना मन्दिर कर ले,... इस में अपनी महिमा भर;\n" +
                    "\tयीशु तू दया का सागर,... प्रेम असीम और शुद्ध तू है;\n" +
                    "\tआकर हम को भी मुक्ति दे,... थाम ये हाथ जो कांपते हैं।\n" +
                    "`2.\tआत्मा हम पर उण्डेल दे,... सब घबराए दिलों में;\n" +
                    "\tशान्ति तेरी जो अमिट है,... तुझ से हम को भी मिले;\n" +
                    "\tपाप से काले मन को शुद्ध कर,... आदि और अन्त तू हो;\n" +
                    "\tआदि, अन्त विश्वास का तू ही,...  हम को मुक्त कर दे अभी ।\n" +
                    "`3.\tआ, हे सामर्थी उद्धारक !... तेरा अनुग्रह पाएं;\n" +
                    "\tशीध्र आ और फिर कभी भी,... छोड़ न, पास तू रह सदा;\n" +
                    "\tतुझ को ही सदा सराहें,...  सेवा तेरी ही करें;\n" +
                    "\tप्रार्थना, भक्ति करते हुए,... तेरे सिद्ध प्रेम में बढ़ें ।\n" +
                    "`4.\tअन्त तक यह जीवन हमारा,... शुद्ध निर्दोष बना रहें;\n" +
                    "\tतुझ से हम सब त्राण को पाके,... तेरे ही बने रहें;\n" +
                    "\tतेज पर तेज पा, रूप बदलते,... जब तक स्वर्ग में न मिलें;\n" +
                    "\tतब तेरे चरणों में झुक कर,... स्तुति-प्रार्थना करें ।", //song #449

                    "‘‘जीवन की रोटी मैं हूँ ।’’ (यूहन्ना 6:48)\n" +
                    "`1.\tजीवन की रोटी अब प्रभु खिला,... जैसे समुद्र पास खिलाता था;\n" +
                    "\tबाइबल में खोजूँगा दर्शन तेरे,... मैं तेरा भूखा हूँ, तू तृप्त कर दे ।\n" +
                    "`2.\tजीवन की रोटी तू है सर्वदा,... वचन के द्वारा तू मुझे बचा;\n" +
                    "\tतब हर एक बन्धन से छूट जाऊँगा,... मैं पूरी शान्ति तुझ से पाऊँगा ।\n" +
                    "`3.\tसामर्थी आत्मा दे, प्रभु मुझे,... तू मेरी आँखे छू के दृष्टि दे;\n" +
                    "\tजो बातें छिपी हैं उन्हें दिखा,... तब जीवनदाता तुझे देखूँगा ।\n" +
                    "`4.\tसत्य रोटी, प्रभु ! मुझे खिला,... जैसे गलील में तू खिलाता था;\n" +
                    "\tबन्धन को मेरे खोल, छुटकारा दे,... तब पाऊँगा विश्राम पूर्ण आनन्द से ।", //song #450

                    "‘‘वह स्वामी के काम आएगा,... ।’’ \n" +
                    "(2 तिमुथियुस 2:21)\n" +
                    "`1.\tबोल मुझ से, कि मैं बोल सकुं,... हे प्रभु, तेरी वाणी से;\n" +
                    "\tतू खोजता था वैसे खोजूँ,... उनको, जो दूर हुए तूझ से ।\n" +
                    "`2.\tमुझ को चला, प्रभु, कि मैं,... चलाऊँ भटके हुओं को;\n" +
                    "\tमुझे खिला, कि प्रभु मैं,... खिलाऊँ तेरे भूखों को ।\n" +
                    "`3.\tमुझे सिखा, कि औरों को,... सिखाऊँ तेरी बातों को;\n" +
                    "\tऔर मेरा बोलना ऐसा हो,... कि सब हृदय प्रभावित हों ।\n" +
                    "`4.\tअपने आत्मा से भर मुझे,... कि शान्तिदायक बातों को;\n" +
                    "\tमैं बोलूँ, सुन के तुझ ही से,... सब श्रमित-व्यथित लोगों से ।\n" +
                    "`5.\tमुझे भी प्रभु काम में ला,... जहाँ भी तेरी इच्छा हो;\n" +
                    "\tजब तक कि आमने-सामने आ,... मैं देखूँगा, त्राता तुझ को ।", //song #451

                    "‘‘जो मुझ पर... विश्वास करेंगे... वे सब एक हो ।’’ \n" +
                    "(यूहन्ना 17:20)\n" +
                    "\tमण्डली एक ही है,\n" +
                    "\tसार्वत्रिक, सार्वत्रिक मण्डली कहलाये;\n" +
                    "\tमण्डली एक ही है,\n" +
                    "\tसिर एक ही है, शरीर एक ही है;\n" +
                    "\tनित्य शक्तियुक्त यह है, मण्डली एक ही है ।।\n" +
                    "`1.\tबनी नहीं किसी आदमी के नाम पर ये,\n" +
                    "\tऔर न स्थापित किसी सिद्धान्तों पर है;\n" +
                    "\tजगह के नाम से, न दिन के आधार पर;\n" +
                    "\tबनी नहीं किसी ऐसे नाम पर यह ।\n" +
                    "`2.\tन कोई यहूदी, न कोई यूनानी;\n" +
                    "\tन खतना है और न खतनारहित ही,\n" +
                    "\tन देशवासी है और न परदेशी;\n" +
                    "\tस्वतन्त्र-दास, स्त्री-पुरुष भेद नहीं है ।\n" +
                    "`3.\tबन्धन है आत्मा का सात धागों का,\n" +
                    "\tआत्मिक जीवन है धागा मण्डली का;\n" +
                    "\tदुनिया में रहकर, दुनिया से न्यारी;\n" +
                    "\tस्वर्गीय जीवन बितानेवाली है ।\n" +
                    "`4.\tमण्डली देह है, देह है मण्डली;\n" +
                    "\tदिव्य-दृष्टांत है वचन में बहुत ही,\n" +
                    "\tनिवासस्थान और प्रभु का घर है यह;\n" +
                    "\tनूतन मनुष्य और राजनगर है ।\n" +
                    "`5.\tजैसे नेव होती है आधार भवन का,\n" +
                    "\tजैसे दाखलता से जुड़ती है शाखा;\n" +
                    "\tमानव-शरीर में जैसे सिर होता है,\n" +
                    "\tपति हो स्त्री का, ख्रिस्त वैसे मण्डली का है ।\n" +
                    "`6.\tसार्वत्रिक मण्डली को, देख न सकता है;\n" +
                    "\tशैतान है परेशान इस के कारण से,\n" +
                    "\tस्थानिक मण्डली द्वारा, प्रगट होती है;\n" +
                    "\tसार्वत्रिक मण्डली मर्म प्रभु का यह ।\n" +
                    "`7.\tनया जन्म पाये वे ही यह मण्डली है,\n" +
                    "\tयीशु ख्रिस्त अनोखा मण्डली का सिर है;\n" +
                    "\tयोग्यता से करें पाँचों सेवाएँ,\n" +
                    "\tमिलकर हम प्रभु को हल्लेलूयाह गाएँ ।", //song #452

                    "‘‘मैं अपनी कलीसिया बनाऊँगा... ।’’ (मत्ती 16:18)\n" +
                    "\tप्रभु यीशु अपनी मण्डली बनाता,\t\t(2)\n" +
                    "\tशैतान उस पर प्रबल न होता;\t\t(2)\n" +
                    "\tप्रभु यीशु अपनी मण्डली बनाता ।।\t\t(2)\n" +
                    "`1.\tनकशे के अनुसार मन्दिर बना था,\t\t(2)\n" +
                    "\tमनुष्य की बुद्धि से कुछ न बना था;\t\t(2)\n" +
                    "\tनयी वाचा में नक्शा दिया था,\n" +
                    "\tप्रभु का घर भी वैसे बना था ।\t\n" +
                    "`2.\tजीवता प्रभु जीवते पत्थरों को गढ़ के,\n" +
                    "\tचट्टान पर दृढ़ नेव वह डालेे;\n" +
                    "\tबालू की नेव पर घर जो डाले,\n" +
                    "\tआंधी से वह सब नाश हो जावे ।\n" +
                    "`3.\tआत्मिक राजों को प्रभु है चुनता,\n" +
                    "\tआत्मिक ज्ञान से वह उनको है भरता;\n" +
                    "\tजब मनुष्य सांसारिक लोगों को चुनता,\n" +
                    "\tआत्मिक घर फिर न बन सकता ।\n" +
                    "`4.\tघर यह प्रभु के लिए बनता,\n" +
                    "\tपवित्रता से यह धर है बनता;\n" +
                    "\tभरपूरी अपनी उस में वह भरता,\n" +
                    "\tमहिमा से उस का घर भर जाता ।\n" +
                    "5.\tप्रगट महिमा हो प्रभु के घर से,\n" +
                    "\tजाके जगत में फिर वह चमके;\n" +
                    "\tजीवन का जल भी घर से निकले,\n" +
                    "\tजहाँ जाए वहीं जीवन भर दे ।", //song #453

                    "‘‘कलीसिया जो उसकी देह है और उस की परिपूर्णता है, \n" +
                    "जो सब में सब कुछ पूर्ण करता है ।’’ \n" +
                    "(इफिसियों 1:22,23)\n" +
                    "\tभक्तों की मण्डली है प्रभु की देह,\t\t(2)\n" +
                    "\tभरपूरी अपनी जिस में वह भर दे ।।\t\t(2)\n" +
                    "`1.\tएक देह के बहुत सिर नहीं होते,\t\t\t(2)\n" +
                    "\tदेह के प्रभुजी सिर है अकेले ।\t\t\t(2) भक्तों\n" +
                    "`2.\tखयाल प्रभु के सिर से निकलते,\n" +
                    "\tदेह में वे आके प्रगट होते ।\n" +
                    "`3.\tइस देह में कोई यहुदी न होते,\n" +
                    "\tदास न होते, स्वतन्त्र न होते ।\n" +
                    "`4.\tइस देह के भिन्न-भिन्न अंग चाहे होते,\n" +
                    "\tएक साथ गठ के साथ ही रहते ।\n" +
                    "`5.\tहाथ तो पांव से कह नहीं सकते,\n" +
                    "\t‘‘तुम बिन हम तो कार्य कर सकते ।’’\n" +
                    "`6.\tआत्मिक एकता अंग जब रखते,\n" +
                    "\tआत्मिक उन्न्ाति देह में वे लाते ।\n" +
                    "`7.\tआधीन सिर के अंग जब रहते,\n" +
                    "\tभरपूरी प्रभु की सेवा में पाते ।", //song #454

                    "‘‘... यह उस की देह है ।’’ (इफिसियों 1:23)\n" +
                    "\tकलीसिया ख्रिस्त यीषु का शरीर है,\n" +
                    "\tउस में जुटते जो उस के वे अंग है ।।\n" +
                    "`1.\tआत्मा के द्वारा ईश्वर का जो मन्दिर,\n" +
                    "\tबनता जा रहा है पवित्र आत्मा से;\n" +
                    "\tस्थिर वे रहेंगे सदा, उस में बने रहते हैं।\n" +
                    "`2.\tछिपा हुआ था परमेश्वर का संकल्प जो,\n" +
                    "\tकलीसिया के द्वारा प्रगट किया;\n" +
                    "\tजो कोई विश्वास करें धन्य वे ही होते है ।\n" +
                    "`3.\tपरमेश्वर को ख्रिस्त यीशु ही के द्वारा से,\n" +
                    "\tमहिमा होती रहे पीढ़ी पीढ़ी तक;\n" +
                    "\tमहिमा उसकी जो करें, वे ही मीरास होते हैं ।\n" +
                    "`4.\tख्रिस्त यीशु जब मण्डली बनाता है,\n" +
                    "\tन होंगे प्रबल, अधोलोक के द्वार;\n" +
                    "\tजो जय पाते हैं, साथ उस के रहेंगे ।\n" +
                    "`5.\tअपनी दुल्हिन को लेने मसीह आता है,\n" +
                    "\tजो शुद्ध हैं उन को उठा ले जाएगा;\n" +
                    "\tउठाए वे जाएँगे, जो तैयार अब है ।", //song #455

                    "‘‘वे प्रेरितों से शिक्षा पाने और संगति रखने में और \n" +
                    "रोटी तोड़ने में और प्रार्थना करने में लौलीन रहे ।’’ \n" +
                    "(प्रेरितों 2:42)\n" +
                    "\tख्रिस्त यीशु प्रभु जिस मण्डली को अपने लोहू से मोला,\n" +
                    "\tउस में जो आते, धन्य वे ही हैं, स्वर्ग उन्हीं का है ।।\n" +
                    "`1.\tजो प्रेरितों की शिक्षा को मानकर स्थिर हो चुके हैं,\n" +
                    "\tआत्मा की शक्ति के द्वारा मण्डली में सदा स्थिर रहते हैं ।\n" +
                    "`2.\tजो कोई सन्तों के साथ संगति सदा वह रखते हैं,\n" +
                    "\tये ही हैं प्रभु मसीह में उन्नति करते जाते हैं ।\n" +
                    "`3.\tजो प्रभु की देह को खाते उसका लहु पीते उस में स्थिर हैं,\n" +
                    "\tये ही मसीह की मृत्यु और उठने का प्रचार करते हैं ।\n" +
                    "`4.\tजो लगन के साथ मण्डली में बोझ से प्रार्थना सदा करते हैं;\n" +
                    "\tये ही प्रार्थना के द्वारा शैतान को बाँध भी सकते हैं ।\n" +
                    "`5.\tजो प्रभु यीशु के दूसरे आगमन की बाट जोहते हैं,\n" +
                    "\tये ही सनातन आनन्द से साक्षी देेंगे सारे जगत में ।", //song #456

                    "‘‘तुम भी आप जीवते पत्थरों की नाई आत्मिक घर \n" +
                    "बनते जाते हो ।’’ (1 पतरस 2:5)\n" +
                    "\tआत्मिक घर है, प्रभु जो बनाता, आत्मिक नियम से है बनता ।।\n" +
                    "`1.\tमन्दिर का दर्शन आत्मा को देकर, आत्मा के द्वारा प्रगट करता ।\n" +
                    "`2.\tआत्मा और जीवन से घर है बनता, भरपूर जीवन से दृढ़ करता ।\n" +
                    "`3.\tआत्मिक एकता से घर है बनाता, आत्मा से जब वो है भरता ।\n" +
                    "`4.\tआत्मिक सेवक और आत्मिक सेवा, आत्मा मन्दिर में प्रभु चाहता ।\n" +
                    "`5.\tआत्मिक बलिदान अर्पण होता, तब प्रभु का मन तृप्त होता ।\n" +
                    "`6.\tआत्मिक घर में देह और संसार, इन के कामों को स्थान नहीं ।\n" +
                    "`7.\tआत्मिक घर में जब ये सब रहता, जगत जीवन से भर जाता ।", //song #457

                    "‘‘तुम ईश्वर का निवास-स्थान होने के लिए एक साथ \n" +
                    "बनाये जाते हो ।’’ (इफिसियों 2:12)\n" +
                    "\tहम ईश्वर के घर की नाई बनाये गये हैं,\n" +
                    "\tउस के अनुग्रह से हम स्थिर भी हुये है ।।\n" +
                    "`1.\tलोहू बहाया यीशु ने मण्डली हम बने,\n" +
                    "\tवन्दना करते हम उसकी यीशु प्रभु है ।\n" +
                    "`2.\tसन्तों की संगत मिली और स्वर्ग भी मिला है,\n" +
                    "\tपूरे दिल से भक्ति करते वही योग्य है ।\n" +
                    "`3.\tपरदेशी जो थे हम जग में घर वह लाया है,\n" +
                    "\tभक्तों के पालनहार की हम स्तुति करते हैं ।\n" +
                    "`4.\tप्रभु अपना कार्य किया हम सेवक बने हैं,\n" +
                    "\tनम्र बनकर दीनताई से स्तुति करते हैं ।\n" +
                    "`5.\tप्रभु यीशु सिर मण्डली का शिरोमणि है,\n" +
                    "\tजय-जयकार सदा हो उसकी नारे मारते हैं ।", //song #458

                    "‘‘तुम अब... परमेश्वर के घराने के हो गए ।’’ (इफिसियों 2:19)\n" +
                    "\tहम हैं प्रभु का स्वर्गीय घराना, \n" +
                    "\tजिस में प्रभु खुद रहेता है ।।\n" +
                    "`1.\tकैसा सुन्दर है प्रभु का घराना, चारों दिशाओं से बुलाया है;\n" +
                    "\tएक देह बने हैं नाता है लोहू का, चाहे हजारों भाषा से हैं ।\n" +
                    "`2.\tएक नया मनुष्य हम को बनाया, स्वर्गीय कुटुम्ब के तो हम सब हैं;\n" +
                    "\tएक साथ मिलकर गठकर रहते, ईश्वर कर डेरा हम बनते हैं ।\n" +
                    "`3.\tन कोई काला, गोरा, धनी है, और न गरीब कोई बड़ा भी है;\n" +
                    "\tन कोई छोटा, अनपढ़ और ज्ञानी, यीशु प्रभु ही तो सब कुछ हैं ।\n" +
                    "`4.\tप्रभु का घराना उस में न झगड़ा, न कोई ईर्ष्या, कपट भेद है;\n" +
                    "\tशान्ति, आनन्द और सच्चा प्रेम उस में, प्रभु ही उन को चलाता है ।\n" +
                    "`5.\tप्रभु का घराना इस जग में है, सेवक को अधिकार सौंपा है;\n" +
                    "\tहरेक को उस का काम दिया है, द्वारपाल हर घड़ी जागता है ।\n" +
                    "`6.\tमन में विश्वास और दृढ़ता, आशा है, यात्रा में जयवन्त उत्साही हैं;\n" +
                    "\tजग के लिए हम आदर्श बनें हैं, शत्रु की हार पूरी इसी में है ।\n" +
                    "`7.\tवह दिन निकट है प्रितम आएगा, जागते रहो ! उसने कहा है;\n" +
                    "\tसच्चा, विश्वासयोग्य बनकर रहते, धीरज से बाट उसकी जोहते हैं ।", //song #459

                    "‘‘सब कुछ तुम्हारा है ।’’ (1 कुरिन्थियों 3:21)\n" +
                    "\tसारी चीजें है तुम्हारी, \n" +
                    "\tप्रभु की प्रतिज्ञा है ।।\n" +
                    "`1.\tहोवे पौलुस या अपुल्लोस,... चाहे कैफा हो;\n" +
                    "\tदुनिया की सारी भरपूरी,... सब तुम्हारी है ।\n" +
                    "`2.\tजिन्दगी हो मौत भी हो,... वर्तमान भी हो;\n" +
                    "\tभविष्य की सारी चीजें,... सब तुम्हारी है ।\n" +
                    "`3.\tहम सहकर्मी है प्रभु के,... खेती उस की तुम;\n" +
                    "\tपरमेश्वर की रचना हो तुम,... सब तुम्हारा है ।\n" +
                    "`4.\tसब प्रकार की प्रधानता,... अधिकार, सामर्थ;\n" +
                    "\tभरपूरी सब यीशुजी की,... सब तुम्हारी है ।\n" +
                    "`5.\tसींची हुई बारी की नाई,... सोते के समान,\n" +
                    "\tजल कभी जिसका न घटता,...  ऐसे होंगे तुम ।\n" +
                    "`6.\tसारी चीजों पर जय पाके... वारिस होना है;\n" +
                    "\tबेटा होना भी खुदा का,... भाग तुम्हारा है ।\n" +
                    "`7.\tनई सृष्टि की आशीषें,... सब तुम्हारी है;\n" +
                    "\tपवित्र सभा की आशीषें,... सब तुम्हारी है ।", //song #460

                    "‘‘यहोवा का तेज यहोवा के भवन में भर गया था ।’’\n" +
                    "( 2 इतिहास 7:2)\n" +
                    "\tप्रभु की महिमा प्रभु के घर को, \n" +
                    "\tभर दिया वह भर दिया ।।\n" +
                    "`1.\tपाप और अधर्म के कारण जो सब ही,\n" +
                    "\tईश्वर की महिमा से रहित हुये;\n" +
                    "\tताकि फिर महिमा मनुष्य को मिले,\n" +
                    "\tप्रभु यीशु ने प्रायश्चित किया ।\n" +
                    "`2.\tअनुग्रह सच्चाई से परिपूर्ण होकर,\n" +
                    "\tहमारे बीच में डेरा किया;\n" +
                    "\tजैसे पिता के एकलौते की,\n" +
                    "\tहम ने देखी उस की महिमा ।\n" +
                    "`3.\tइसलिए प्रभु एक घर है बनाता,\n" +
                    "\tबहुमूल्य जीवते पत्थरों के द्वारा;\n" +
                    "\tउसका ही नमुना और संकल्प से,\n" +
                    "\tताकि भरे उस में उस की महिमा ।\n" +
                    "`4.\tशान्ति का राजा घर जब बनाता,\n" +
                    "\tमनुष्य का गड़बड़ उस में न हो;\n" +
                    "\tमूल्य के द्वारा स्थान वह खरीदा,\n" +
                    "\tपसन्द जो उस ने खुद ही किया ।\n" +
                    "`5.\tपूरी अलायदगी में घर को बनाता,\n" +
                    "\tआत्मिक ऊँचाई पर नेव डाली;\n" +
                    "\tउद्धार और स्वर्गीय-जीवन साक्षी के,\n" +
                    "\tद्वारा प्रभु ने सब कुछ किया ।\n" +
                    "`6.\tप्रभु यीशु आज सिंहासन-आरुढ़,\n" +
                    "\tशैतान को पाँव तले कर दिया;\n" +
                    "\tजयवन्त वह होकर पूरे विभव में,\n" +
                    "\tघर को ज्योति से भर दिया ।\n" +
                    "`7.\tघर जब उस का बन जाता है,\n" +
                    "\tआग ऊपर से गिरती है;\n" +
                    "\tसारी मलिनता को भस्म वह कर के,\n" +
                    "\tघर को महिमा से भर दिया ।", //song #461

                    "‘‘हे सिय्योन, बहुत ही मगन हो ।’’ (जकर्याह 9:9)\n" +
                    "`1.\tहे सिय्योन नगर तू सोने का नगर है,\n" +
                    "\tमहिमित नगर तेरा बड़ा भाग्य है;\n" +
                    "\tबहुत ही सुन्दर तू राजा का नगर है ।\n" +
                    "`2.\tसिय्योन के उत्तम लोग, सोने के समान है;\n" +
                    "\tउन की शोभा बहुमोल पत्थर सी है,\n" +
                    "\tउन का तेज चमकीले मणि से अधिक है ।\n" +
                    "`3.\tप्रभु ने तुझे चाहा और प्रेम भी किया है,\n" +
                    "\tमहासामर्थी तुझे स्थिर किया है;\n" +
                    "\tसनातन निवास-स्थान तुझे बनाया है ।\n" +
                    "`4.\tमाता भी भूलती है अपने बच्चों को,\n" +
                    "\tपर तुझ को मैं कभी न भूलूंगा;\n" +
                    "\tतेरा चित्र मेरी हथेली पर है ।\n" +
                    "`5.\tहे सिय्योन ! डरता क्यूं, अपना बल धारण कर;\n" +
                    "\tएक संग उमंग से तू जय-जयकार कर,\n" +
                    "\tआया प्रभु तुझ में, वास करेगा वह ।\n" +
                    "`6.\tदुल्हिन को देखकर दूल्हा हर्षित होता है,\n" +
                    "\tवैसे ही परमेश्वर तुझे देखकर भी;\n" +
                    "\tहे सिय्योन तुझ से प्रभु प्रसन्न होगा ।\n" +
                    "`7.\tसिय्योन के शत्रु सब लज्जित होवेंगे,\n" +
                    "\tसतानेवाले जो बैरी सब हैं;\n" +
                    "\tतेरे चरणों में आकर वे गिरेंगे ।\n" +
                    "`8.\tजब तक तेरी धार्मिकता, प्रकाश की नाई;\n" +
                    "\tउद्धार तेरा जलते दिपक समान,\n" +
                    "\tन दिखाई दे मैं चुप न रहूँगा ।", //song #462

                    "‘‘सिय्योन पर्वत ऊँचाई में सुन्दर... है ।’’ (भजन 48:2)\n" +
                    "\tहे सिय्योन नगर,\n" +
                    "\tतू राजाधिराज का राजनगर है, हे सिय्योन नगर;\n" +
                    "\tसनातन संकल्प,... बना तू ईश्वर का;\n" +
                    "\tस्वर्णिम श्रृंगार सिय्योन तेरा,\n" +
                    "\tशाश्वत गौरव है ये तेरा, है सिय्योन नगर ।।\n" +
                    "`1.\tशालेम का राजा,\n" +
                    "\tआनन्द से तेरे पास था आया, शालेम का राजा;\n" +
                    "\tबेटा इब्राहीम का,... अर्पण था तुझ में हुआ;\n" +
                    "\tस्वर्णिम श्रृंगार सिय्योन तेरा,\n" +
                    "\tनगर है दाऊद का कहलाता, हे सिय्योन नगर ।\n" +
                    "`2.\tउत्तर में स्थित है,\n" +
                    "\tसर्वाेच्च सुन्दर राजनगर है, उत्तर में स्थित है;\n" +
                    "\tसारी पृथ्वी के,... आनन्द का कारण है;\n" +
                    "\tस्वर्णिम श्रृंगार सिय्योन तेरा,\n" +
                    "\tसुन्दर रमणिय दर्शन तेरा, हे सिय्योन नगर ।\n" +
                    "`3.\tमहलो में तेरे,\n" +
                    "\tनिवास प्रभु तेरा करता सदा है, महलों में तेरे;\n" +
                    "\tराजा लोग आये,... देख तुझ को विस्मित हुए;\n" +
                    "\tस्वर्णिम श्रृंगार सिय्योन तेरा,\n" +
                    "\tभागें सब वे देख तेज तेरा, हे सिय्योन नगर ।\n" +
                    "`4.\tसनातन ईश्वर,\n" +
                    "\tरचने-बनानेवाला तेरा है, सनातन ईश्वर;\n" +
                    "\tश्रृंगारी दुल्हन तू,... प्रभु यीशु दूल्हा है;\n" +
                    "\tस्वर्णिम श्रृंगार सिय्योन तेरा,\n" +
                    "\tवैवाहिक आनन्द नित्य तेरा, हे सिय्योन नगर ।\n" +
                    "`5.\tशुभ सन्देश तुझ में,\n" +
                    "\tघोषित होता रहता सदा है, शुभ सन्देश तुझ में;\n" +
                    "\tआत्मिक जन्म तुझ में,... सब का ही होता है;\n" +
                    "\tस्वर्णिम श्रृंगार सिय्योन तेरा,\n" +
                    "\tजग की माता है कहलाता, हे सिय्योन नगर ।\n" +
                    "`6.\tस्वर्गीय कामों का,\n" +
                    "\tधाम तुझ को प्रभु ठहराया है, स्वर्गीय कामों का;\n" +
                    "\tमहान काम अपना,... प्रभु तुझ में किया है;\n" +
                    "\tस्वर्णिम श्रृंगार सिय्योन तेरा,\n" +
                    "\tवर्णन के पार विभव है तेरा, हे सिय्योन नगर ।\n" +
                    "`7.\tआनन्द से गाएँ,\n" +
                    "\tहर्ष और उल्लास से गीत सिय्योन का, आनन्द से गाएँ;\n" +
                    "\tगौरव यीशु का,... तुझ में युग युग होगा;\n" +
                    "\tस्वर्णिम श्रृंगार सिय्योन तेरा,\n" +
                    "\tहल्लेलूयाह, आदर यह तेरा, हे सिय्योन नगर ।", //song #463

                    "(यशायाह 52:1, 60:1; यहेजकेल 36:11)\n" +
                    "\tजाग जाग अब हे सिय्योन,... अपना बल कर धारण;\n" +
                    "\tकर परिधान वस्त्र शोभायमान,... हे पवित्र यरूशलेम ।।\n" +
                    "`1.\tहे पवित्र यरूशलेम,... तेरे बीच में फिर कभी भी;\n" +
                    "\tखतना रहित और अशुद्ध लोग,... पाएँगे न प्रवेश भी ।\n" +
                    "`2.\tउठ प्रकाशमान हो जा अब तू,... तेरा प्रकाश आ गया है;\n" +
                    "\tयहोवा का तेज तुझ पर,... देख अब उदय हुआ है ।\n" +
                    "`3.\tमनुष्यों और पशुओं को भी,... दोनों को मैं बढ़ाऊँगा;\n" +
                    "\tवे बढ़ेंगे, फूले-फलेंगे, पहिले समान ही करूँगा ।\n" +
                    "`4.\tपहिले से अब अधिक बढ़कर,... बड़ी भलाई करूँगा तेरी;\n" +
                    "\tतब ही तुम सब जान लोगे,... यहोवा हूँ मैं ही ।\n" +
                    "`5.\tइस कारण से यह कहता है,... सोनेवालों जागो अभी;\n" +
                    "\tमुर्दो में से जी उठो तो,... ज्योति देगा यीशु ही ।", //song #464

                    "‘‘इन बातों की आस देखते हो तो यत्न करो कि,... \n" +
                    "निष्कलंक और निर्दोष ठहरो ।’’  \n" +
                    "(2 पतरस 3:14)\n" +
                    "`1.\tकलीसिया तेरे लिए खुष खबरी,... यीशु जल्द आता है;\n" +
                    "\tउस से मुलाकात की कर तू तैयारी,... कि वक्त अब जाता है ।\n" +
                    "\tअब ऊपर देख, अब ऊपर देख,...  तेरा दूल्हा आता है;\n" +
                    "\tतुझ को लेने के लिए,...  प्यारा यीशु आता है ।।\n" +
                    "`2.\tदुनिया में आकर प्यारे यीशु ने,... लोहू बहाया था;\n" +
                    "\tऔर उसने बहुत बड़ी कीमत से,... तुझ को खरीदा था ।\n" +
                    "`3.\tयह सारी दुनिया बिलकुल फानी है,... गुनाह से भरी है;\n" +
                    "\tयह तेरे लिए एक सराय है,... यहाँ से जाना है ।\n" +
                    "`4.\tबादशाहत होगी हजार सालों की,... जब यीशु आयेगा;\n" +
                    "\tलोहू में जिस ने जामा धोया नहीं,... वहाँ जाने न पाएगा ।", //song #465

                    "‘‘आओ हम आनन्दित और मगन हों और उसकी स्तुति करें;\n" +
                    "क्योंकि मेम्ने का विवाह आ पहुँचा ।’’ \n" +
                    "(प्रकाशित 19:7)\n" +
                    "\tखुशी मनाओ,\t मेम्ने का विवाह-उत्सव आया है,... आओ ।।\n" +
                    "`1.\tसर्वाधिकारी है,... सर्वोच्च महान भी;\n" +
                    "\tआदर पिता का करते,... प्रणाम करें सब ही ।\n" +
                    "`2.\tदुल्हिन तैयार हुई,...  श्वेत वस्त्रों से;\n" +
                    "\tनिर्मल शुद्ध और सुन्दर,... सुसज्जित हुई ।\n" +
                    "`3.\tवे सुन्दर वस्त्र है,... भले काम सन्तों के;\n" +
                    "\tजो हुए शुद्ध विश्वास से,... मेम्ने के लोहू में ।\n" +
                    "`4.\tश्वेत घोड़े पर,... सवारी करता जो;\n" +
                    "\tविश्वासयोग्य यीशु,... प्रभु ही दूल्हा है ।\n" +
                    "`5.\tउसी का नाम है,... ‘‘परमेश्वर का वचन’’\n" +
                    "\tलोहू से छिड़के हुए,... वस्त्र वह पहिने है ।\n" +
                    "`6.\tस्वर्गीय सेनाएँ,... श्वेत वस्त्र पहिने हुए;\n" +
                    "\tश्वेत घोड़ों पर सवार,... पीछे उसके चलती है ।\n" +
                    "`7.\tप्रेम किया मण्डली से,... प्रभु ने प्राण दे दिया;\n" +
                    "\tपवित्र करने के लिए,... बलिदान वह है हुआ ।\n" +
                    "`8.\tप्रभु यीशु ख्रिस्त ही सिर है,... वह मण्डली का;\n" +
                    "\tअपने वचन रूपी जल से,... शुद्ध उसको करता है ।\n" +
                    "`9.\tयहोवा के राज्य में,... पृथ्वी के निवासी;\n" +
                    "\tआनन्दित हृदयों से,... प्रकाशित होवेंगे ।\n" +
                    "`10.\tहे प्रभु तू ने किया,... इस अद्भुत कार्य को;\n" +
                    "\tनित्य तेरी महिमा करते,... गाएँगे हल्लेलूयाह ।", //song #466

                    "‘‘फिर मैंने पवित्र नगर नये यरूशलेम को स्वर्ग पर से \n" +
                    "परमेश्वर के पास से उतरते देखा ।’’ \n" +
                    "(प्रकाशित 21:1-7)\n" +
                    "\tपवित्र नगर नये यरुशलेम को, स्वर्ग पर से उतरते हम ने देखा;\n" +
                    "\tपति के लिये सिंगारी हुई जो, दुल्हिन समान हम ने उस को देखा ।।\n" +
                    "`1.\tसिंहासन में से कोई ऊँचे शब्द से, कह रहा था बड़े सामर्थ से;\n" +
                    "\tईश्वर का डेरा मनुष्यों में है, वह उन के साथ सदा वास करेगा ।\n" +
                    "`2.\tपरमेश्वर आप उन के साथ रहेगा, वे उस के लोग और ईश्वर वह होगा;\n" +
                    "\tआँसु आँखों से वह सब पोंछेगा, इस के बाद मृत्यु न शोक दुःख होगा ।\n" +
                    "`3.\tपहली बातें अब तो जाती रही, परखो देखो वे सब नयी हुई;\n" +
                    "\tसिंहासन पर से प्रभु ने कहा, निहारो मैं सब कुछ नया किया ।\n" +
                    "`4.\tये वचन विश्वास के योग्य जो ठहरा, सत्य और न मिटनेवाला खरा;\n" +
                    "\tआदि और अन्त, अल्फा-ओमिगा, प्यासे को जीवन का सोता देगा ।\n" +
                    "`5.\tजय जो पाये वही इन वस्तुओं का, वारिस होगा पवित्र नगर का;\n" +
                    "\tप्रभु उस का ईश्वर पिता होगा, पुत्र वह होवेगा परमेश्वर का ।", //song #467

                    "‘‘फिर मैंने पवित्र नगर नये यरूशलेम को,... देखा ।’’\n" +
                    "(प्रकाशित 21:2)\n" +
                    "\tनया यरुशलेम, जो अद्भुत है, पवित्र नगर वही है;\n" +
                    "\tऐसे नगर के योग्य हमें किया, हम प्रभु यीशु की वन्दना करते हैं ।।\n" +
                    "`1.\tअगम्य शान्ति और स्वर्गीय आनन्द, सब कुछ वहाँ भरपूरी से है;\n" +
                    "\tशान्तिदाता यीशु प्रभुजी, राजाओं का राजा राज्य करता है;\n" +
                    "\tउस राज्य के हम को भागीदार किया है, प्रभुओं के प्रभु की \n" +
                    "\t स्तुति करते हैं ।\n" +
                    "`2.\tपाप को हमारे क्षमा कर दिया, कलवरी क्रूस के लहु के द्वारा से;\n" +
                    "\tउसकी पवित्रता में भी हम को, भागीदार उस ने हमें किया है;\n" +
                    "\tमहिमा से परिपूर्ण हमारे ईश्वर की, दिल भर के स्तुति गाते हैं ।\n" +
                    "`3.\tपवित्र नगर नया यरूशलेम, सुन्दरता से भरपूर वह है;\n" +
                    "\tअपने पति के लिए जो तैयार, सिंगारी हुई दुल्हिन समान है;\n" +
                    "\tतू ने हम को दुल्हिन बनाया, प्रभु तेरी स्तुति हम करते हैं ।\n" +
                    "`4.\tईश्वर हमारे साथ वास करेगा, उस का डेरा हम में होगा;\n" +
                    "\tप्रभु हमारे साथ रहकर, साथ ले जायेगा स्वर्ग की ओर;\n" +
                    "\tतू ने हम से प्रेम किया है, प्रणाम तुझ को हम करते हैं ।\n" +
                    "`5.\tवह उनका परमेश्वर होगा, और उनकी आँखों से आँसू पोंछेगा;\n" +
                    "\tमृत्यु, शोक, विलाप और पीड़ा उस नगर में बिलकुल नहीं;\n" +
                    "\tमृत्यु, संसार, शैतान को जीता, आराधना तेरी हम करते है ।", //song #468

                    "‘‘उस ने उस स्थान का नाम बेतेल रखा ।’’\n" +
                    "(उत्पति 28:19)\n" +
                    "`1.\tदिव्य दर्शन परमेश्वर का,... याकूब ने जब देखा;\n" +
                    "\tदर्शन पाकर उस जगह का,... बेतेल नाम वह रखा;\n" +
                    "\tनित्य हमारे परमेश्वर का,... निवास-स्थान यह होगा ।\n" +
                    "`2.\tपरमेश्वर की सीढ़ी सादृश्य,... हे प्रभु यीशु ख््िरास्त का;\n" +
                    "\tपरमेश्वर के दूत भी उस पर,... चढ़ते उतरते देखा;\n" +
                    "\tपरमेश्वर का भवन यही है,... और दूजा न होगा ।\n" +
                    "`3.\tनिश्चय यही स्थान है,... जिस में प्रभु यहोवा रहता;\n" +
                    "\tस्वर्गलोक का द्वार देखता,... उद्धार पाने जो आता;\n" +
                    "\tपरमेश्वर तब शान्ति पाता,... पापी थरथराता ।\n" +
                    "`4.\tऊँचे स्थान पर वही चढ़ाता,... आनन्दित है करता;\n" +
                    "\tऐसे अनुभव में याकूब को,... मीरास भी वह देता;\n" +
                    "\tमिस्र देश के अवमानों को,... वही है भुलाता ।\n" +
                    "`5.\tचाहे पहाड़ टल भी जाए,... वचन न उस का टलेगा;\n" +
                    "\tअनुग्रह अपना देकर तुझ को,... सदा ले चलेगा;\n" +
                    "\tपूर्वकाल के संकल्प अपने,... तुझ में वह पूरे करेगा ।", //song #469

                    "‘‘मैं... अपनी कलीसिया बनाऊँगा ।’’ (मत्ती 16:18)\n" +
                    "\tशक्तिशाली, राजा शालेम का, गुलाब शारोन का;\n" +
                    "\tमहिमा हो नित्य यीशु को ।।\n" +
                    "`1.\tपूर्वकाल में जो वचन, दिये प्रभु तू ने;\n" +
                    "\tशान और सामर्थ्य से पूरे किये तू ने, पूरे किये तू ने;\n" +
                    "\tपूर्वकाल के जो दर्शन सारे पूरे किये,\n" +
                    "\tप्रभु यीशु तेरे समान और कोई नहीं, और कोई नहीं है ।\n" +
                    "`2.\tपर्वत पर जैसे तू ने, दिखाया था नमूना;\n" +
                    "\tवैसी ही सामर्थ्य से, निवासस्थान बना;\n" +
                    "\tनिवासस्थान बनाया दास मूसा द्वारा;\n" +
                    "\tमहिमा से उसे भरा, तेरा प्रताप सारा ।\n" +
                    "`3.\tशालेम-यरूशलेम में जो मन्दिर बना,\n" +
                    "\tसुलेमान को भी उसका, दिया था तू नमूना;\n" +
                    "\tमन्दिर तू ने, अपने लिये, बनवाया पूरा\n" +
                    "\tमहिमा से उसे भरा, तेरा प्रताप सारा ।\n" +
                    "`4.\tसमय जब पूरा हुआ प्रभु यीशु आया,\n" +
                    "\tकुंवारी के द्वारा प्रभु, जन्म तू ने लिया;\n" +
                    "\tबनाऊँगा मण्डली मैं, प्रभु तू ने कहा;\n" +
                    "\tमण्डली में लाके हमें मन्दिर तू बनाया ।\n" +
                    "`5.\tहाथ से बनाये हुये, घर में तू न रहा;\n" +
                    "\tआश्चर्य तू हमारे, मघ्य में रहना चाहा;\n" +
                    "\tतेजोमय प्रभु अपनी प्रजा को बुलाया,\n" +
                    "\tमहिमा अपनी उन्हें देने, संकल्प तू किया ।\n" +
                    "`6.\tएक इधर से एक उधर से सब को तू ने चुन लिया,\n" +
                    "\tअद्भुत रीति चुन के उन्हें एक तू ने किया;\n" +
                    "\tनूतन दम्पति को, तू ही आशीष अपनी देता;\n" +
                    "\tरक्षा उनकी कर के उन्हें तू ही है बढ़ाता ।\n" +
                    "`7.\tव्यक्तियों को परिवारो में तू ही है बदलता,\n" +
                    "\tशक्तिमान मण्डली को, दुल्हन सा बनाता;\n" +
                    "\tअद्भुत ऐसी दुल्हन का तू दूल्हा खुद ही बनता,\n" +
                    "\tअन्त नहीं प्रभु तेरे, महिमित राज्य का ।", //song #470

                    "‘‘इस प्रकार मूसा ने सब काम को पूरा कर समाप्त किया ।’’\n" +
                    "(निर्गमन 40:33)\n" +
                    "\tयोजनाएँ जो है यीशु की, बदलती न कभी;\n" +
                    "\tयुग-युग एकसा है यीशु, शान यह है उसकी ।।\n" +
                    "`1.\tअपनी प्रजा को मिस्र से छुड़ाने मुसा को चुन लिया,\n" +
                    "\tअद्भुत अपने काम कितने उनके लिए है किया;\n" +
                    "\tअगुवाई मुसा की माने नहीं पर अगुवा उसी को किया ।\n" +
                    "`2.\tपर्वत पर के नमूने अनुसार निवासस्थान खड़ा किया,\n" +
                    "\tपरदे बना के आंगन के, जग से अलग है किया;\n" +
                    "\tपरमेश्वर का कार्य पूरा मुसा ने है किया ।\n" +
                    "`3.\tसम्पूर्ण हुआ निवासस्थान का काम बादल तब आया,\n" +
                    "\tसुन्दर मेघस्तंभ बनकर वह तम्बू पर छाया;\n" +
                    "\tसारा निवास-स्थान तेज से भरा महिमा प्रभु पाया ।\n" +
                    "`4.\tमेरा जो कुछ सब तुम्हारा है, ये प्रभु यीशु ने कहा;\n" +
                    "\tमहिमामय प्रभु सब कुछ दिया, अनुग्रह हम पर किया;\n" +
                    "\tमहिमा प्रभु की करते रहें, अपने जीवन में सदा ।\n" +
                    "`5.\tआओ, सन्तगण हम गाएँ गुणगान ख्रिस्त प्रभु का ही,\n" +
                    "\tआओ, इस जग में पूरी करें इच्छा ईश्वर की;\n" +
                    "\tआदर महिमा देते रहे प्रभु यीशु को ही ।", //song #471

                    "‘‘और वे मेरे लिए एक पवित्रस्थान बनाएँ... ।’’ \n" +
                    "(निर्गमन 25:8)\n" +
                    "\tमन्दिर बनाओ मेरे लिए, प्रभु परमेश्वर तू ने कहा है;\n" +
                    "\tहे इस्राएल, निवास-स्थान एक; बनाओ तुम मेरे लिए ।।\n" +
                    "`1.\tबबुल की लकड़ी का सन्दुक बनाओ, शुद्ध सोना उस पर मढ़ लो;\n" +
                    "\tबबूल तुम हो, तू ने कहा है ।\n" +
                    "`2.\tप्रायश्चित का ढ़कना बनाओ, प्रायश्चित मैं ही हूँ, देखो;\n" +
                    "\tप्रायश्चित में प्राण दिया है ।\n" +
                    "`3.\tवेदी बनाओ फिर तू कहा है, वेदी मेरा क्रूस बना है;\n" +
                    "\tलोहू बहाके बलिदान किया है ।\n" +
                    "`4.\tद्वार बनाया आँगन में है, कार्य अपना पूरा किया है;\n" +
                    "\tआदर महिमा प्रभु तेरा है ।\n" +
                    "`5.\tमेरा जो कुछ, प्रभु, तेरा है, तेरा ही सब मुझ को दिया है;\n" +
                    "\tप्रेम, अनुग्रह प्रभु मुझ पर किया है ।\n" +
                    "`6.\tप्रभु अपने पवित्र नगर में, रहने को स्थान मुझ को दिया है;\n" +
                    "\tयुग-युग रहूँगा साथ तेरे मैं ।", //song #472

                    "‘‘... पवित्र नगर... ।’’ \n" +
                    "(मत्ती 27:53)\n" +
                    "\tकितना सुन्दर नगर वह है,\n" +
                    "\tअद्भुत है, ज्योतिर्मय, प्रताप से भरा है;\n" +
                    "\tपवित्र, पवित्र, पवित्र सब कुछ है ।।\n" +
                    "`1.\tपवित्र जन वहाँ साथ उस के रहेंगे,\n" +
                    "\tप्रभु ने जिन को लहु से खरीदा है;\n" +
                    "\tनगर में जायेंगे, जयवन्त जो बने हैं;\n" +
                    "\tजयवन्त है, जयवन्त है, बढ़कर जयवन्त है ।\n" +
                    "`2.\tयह बातें मनुष्य के समझ के परे हैं,\n" +
                    "\tप्रभु के आत्मिक जन सब जान जाते हैं;\n" +
                    "\tयह आत्मिक बाते हैं, आत्मा समझाता है,\n" +
                    "\tआत्मिक है, आत्मिक है, सब बातें आत्मिक हैं ।\n" +
                    "`3.\tआत्मिक जन जानते हैं वह नगर कैसा है,\n" +
                    "\tस्वाद उस का धरती पर प्रभु ने चखाया है;\n" +
                    "\tआनन्द से स्थिर रहकर ऊपर को देखते हैं,\n" +
                    "\tआनन्द है, आनन्द है, स्वर्गीय आनन्द है ।", //song #473

                    "‘‘फिर मैं ने पवित्र नगर नये यरुशलेम को... देखा ।’’\n" +
                    "(प्रकाशित 21:2)\n" +
                    "\tस्वर्गीय यरूशलेम पवित्र नगर वह है,\n" +
                    "\tबारह फाटक उस के हैं, बहुत ही प्रज्ज्वलीत वह है ।।\n" +
                    "`1.\tशहरपनाह उस नगर की जो बारह नेंव पर बनी है,\n" +
                    "\tबारह प्रेरितों के नाम भी उसके ऊपर लिखे है;\n" +
                    "\tप्रेरितों की नेंव पर जो हैं प्रवेश नगर में पाते हैं ।\n" +
                    "`2.\tबारह फाटक उसके हैं, और सब मोती के बने हैं;\n" +
                    "\tप्रभु यीशु के लहु के द्वारा, प्रवेश उस में मिलता है;\n" +
                    "\tजीवन की पुस्तक में नाम जिसका, नगर में वह आता है ।\n" +
                    "`3.\tप्रभु यीशु प्रकाशमान पवित्र नगर में है,\n" +
                    "\tप्रभु में जो बने हैं वे ही चमकते रहते हैं;\n" +
                    "\tपवित्र जन स्वर्गीय प्रकाश में सदा चलते रहते है ।\n" +
                    "`4.\tपवित्र नगर के मध्य में प्रभु सिंहासन पर है,\n" +
                    "\tजो प्रभु का नाम रखते हैं पवित्र होकर आते हैं;\n" +
                    "\tप्रभु का दर्शन करते हुए पवित्र आनन्द पाते है ।\n" +
                    "`5.\tस्वर्ग में प्रवेश के लिए निरन्तर बाट जो देखते हैं,\n" +
                    "\tपवित्र, पवित्र कहकर प्रणाम उस को करते हैं;\n" +
                    "\tप्रभु यीशु के आगमन के लिए तैयार अब वे हो जाएँ ।", //song #474

                    "‘‘हाँ मैं शीध्र आनेवाला हूँ, आमीन । हे प्रभु यीशु आ ।’’\n" +
                    "(प्रकाशित 22:20)\n" +
                    "\tकलीसिया करती इंतजार,\t\t(3)\n" +
                    "\tआपने वायदे के मुताबिक यीशु आ;\n" +
                    "\tयीशु आ, यीशु आ;\n" +
                    "\tअपने वायदे के मुजाबिक यीशु आ ।।\n" +
                    "`1.\tरात अन्धेरी गुजरी जाती है,\n" +
                    "\tपौ फटती है, खुदावन्त यीशु आ ।\n" +
                    "`2.\tअपने लोगों के लिए अब आ,\n" +
                    "\tऐ सुबह के सितारे, यीशु आ ।\n" +
                    "`3.\tगुनाह दुनिया से होगा दूर,\n" +
                    "\tऐ सुलह के शाहजादे जल्दी आ ।", //song #475

                    "‘‘मसीह कलीसिया का सिर है ।’’ (इफिसियों 5:23)\n" +
                    "`1.\tसारी कलीसिया का एक यीशु ही है आधार,\n" +
                    "\tवचन और जल से उस ने दिया इस को आकार;\n" +
                    "\tवह उस को खोजने आया कि उस की दुल्हिन हो,\n" +
                    "\tऔर अपना खून बहाया उसे मोल लेने को ।\n" +
                    "`2.\tसब देशो से मिल बनी, कलीसिया एक ही है;\n" +
                    "\tएक ध्वजा उसके त्राण की, प्रभु एक आश्रय है;\n" +
                    "\tएक नाम की स्तुति करती, भोज एक ही वह खाती;\n" +
                    "\tएक ही आशा में जीती जो है शोभा उस की ।\n" +
                    "`3.\tहो चिंतित लोग देखते हैं कलीसिया का पतन,\n" +
                    "\tवह कैसी व्यथित देख के ये झगड़े, फूट, अनबन;\n" +
                    "\tपर तौभी संतगण देख यह पुकारते, ‘‘कब तक और ?’’\n" +
                    "\tरात दुःख की बीती जाती, आती सुहानि भोर ।\n" +
                    "`4.\tविषमता और विरोध की पीड़ा में पडी हुई,\n" +
                    "\tछुटकारे की राह देखती, जब शान्ति पूर्ण होगी;\n" +
                    "\tवह धन्य दृश्य देख के दुःख सारे भूलेगी,\n" +
                    "\tजयवन्त कलीसिया में फिर शान्ति रहेगी ।\n" +
                    "`5.\tत्रिएक परमेश्वर के संग उस की संगति है,\n" +
                    "\tऔर उन के साथ जो स्वर्ग में विश्राम अब करते हैं;\n" +
                    "\tवे धन्य और पवित्र, हम भी वैसे बनें;\n" +
                    "\tऔर ख्रिस्त के साथ दीनता से युगानुयुग रहें ।", //song #476

                    "‘‘ऐसे आनन्दित और मगन होते हो जो वर्णन से बाहर और\n" +
                    "महिमा से भरा है ।’’ (1 पतरस 1:8)\n" +
                    "\tकैसी खुशी है, कैसी खुशी है, बयान से बाहर है;\n" +
                    "\tयीशु ने मेरे सब ही गुनाहों को,... बिलकुल मिटा दिया है ।।\n" +
                    "`1.\tजमा हो जाओ और स्तुति मनाओं,... खुशी से सारे भर जाओ;\n" +
                    "\tअधर्मियों के त्राता-ओ-दाता,... यीशु की स्तुति तुम गाओ ।\n" +
                    "`2.\tयीशु मसीह इस दुनिया में आया,... कि करे मुझ को मंजूर;\n" +
                    "\tपाप, श्राप और क्रोध प्रभु का,... मुझ पर से हो गया दूर ।\n" +
                    "`3.\tयीशु के लोहू के द्वारा मुझ को,... मिला पापों से उद्धार;\n" +
                    "\tप्यारे मसीह का अब दुनिया में जाकर,... मैं क्यों न करुँ स्वीकार ।\n" +
                    "`4.\tवस्त्र सफेद पहिने जीवन का ताज लेके,... जब हम आसमान जाएँगे;\n" +
                    "\tबर्बत बजा के और सब के साथ मिल के,... हल्लेलूयाह गाएँगे ।", //song #477

                    "(भजन 116; भजन 65)\n" +
                    "\tमेरे पापों की क्षमा तू ने की, प्रभु मेरी आँखें तू ने खोल दी;\n" +
                    "\tप्रभु यीशु ने प्यार है किया, मेरे लिए प्राण है दिया ।।\n" +
                    "`1.\tवस्त्र मलीन है निकट आता हूँ, (2) गन्दा हृदय है तुझ को पुकारूँ,\n" +
                    "\tकलवरी क्रूस पास आया ।  \t\tप्रभु...\n" +
                    "`2.\tमृत्यु से तू ने मेरे जीवन को, आँसुओं से मेरी आँखों को,\n" +
                    "\tमेरे पिता ने बचाया ।\n" +
                    "`3.\tमेरे जीवन के पूरे समय तक, हर दिन तुझ को प्रभु मैं पुकारूँ;\n" +
                    "\tबिनती मेरी तू सुनेगा ।\n" +
                    "`4.\tहेे यहोवा तू अति दयालु, धर्मी है न्यायी परमेश्वर;\n" +
                    "\tनम्र जनों को सम्भालता ।\n" +
                    "`5.\tमैं मन्दिर के आँगनों में, यरुशलेम ! मैं तेरे मध्य में;\n" +
                    "\tतेरी स्तुति करूँगा ।\n" +
                    "`6.\tप्रभु ने मुझ को मीरास बनाया, महिमा मुझ से प्रगट कराया;\n" +
                    "\tप्रेम से हे वह बुलाया ।", //song #478

                    "‘‘प्रेम... सिद्धता का बन्ध है ।’’ (कुलुस्सियों 3:14)\n" +
                    "\tप्रेम, प्रेम\t\t(2)\n" +
                    "\tप्रेम है मेरे दिल में,\n" +
                    "\tआनन्द ही आनन्द है ।।\t\t(2)\n" +
                    "`1.\tएक दिन तेरा दर्शन पाया,... आपे को अपने मैं ने नकारा;\n" +
                    "\tतेरी दया है बड़ी, यीशुजी,... तेरी दया है बड़ी ।\n" +
                    "`2.\tस्वर्ग में सब का प्यारा तू है,... मुझ नीच से प्यार किया क्यों ?\n" +
                    "\tक्या कभी तेरे प्रेम को,...  हे प्रभु मैं समझूँ ।\n" +
                    "`3.\tतेरे बिना मैं भटक गया था,... मैं अभागा आवारा बना था;\n" +
                    "\tअपनाया तू ने, यीशुजी,... अपनाया तू ने ।\n" +
                    "`4.\tइस संसार की माया सारी,... घास के फूल की नाई है झड़ती;\n" +
                    "\tलेकिन तू है अटल, यीशुजी,... लेकिन तू है अटल ।", //song #479

                    "‘‘सब खाकर तृप्त हो गए ।’’  ( मत्ती 14:20)\n" +
                    "\tअरमान मेरा मिट गया है, प्यारे यीशु में,\n" +
                    "\tमिटता ही जा रहा है, मेरे प्यारे यीशु में ।।\n" +
                    "`1.\tजब दुनिया को मैं देखता कुड़ा समान वह है,\n" +
                    "\tदिल मेरा दौड़ा जाता है, प्रभु को पाने में ।\n" +
                    "`2.\tभूखा जब मैं होता हूँ मिटती है भूख मेरी,\n" +
                    "\tखुब तृप्ति मुझ को देता, सब शान्ति उसी में ।\n" +
                    "`3.\tप्यासा मैं जब होता हूँ देता जीवन पानी,\n" +
                    "\tजीवन को नदी बनाया, बढ़ता हूँ उसी में ।\n" +
                    "`4.\tशक्ति जब मेरी घटती सामर्थ है वह मेरी,\n" +
                    "\tजय उस ने मुझ को दी है, बल पाता हूँ उसी में ।\n" +
                    "`5.\tजय उस से मैं ने पाई और सब मीरास भी,\n" +
                    "\tखुदा का बेटा बनकर, आनन्द है उसी में ।\n" +
                    "`6.\tदर्शन वह मुझे देता, ज्योति है आत्मिकी,\n" +
                    "\tकीमती मैं उस नगर को, देखता हूँ उसी में ।", //song #480

                    "‘‘मैं उस लोहू को देखकर तुम को छोड़ जाऊँगा ।’’\n" +
                    "(निर्गमन 12:13)\n" +
                    "\tसंकट और दुःख क्लेश मेरा मिट गया है,\n" +
                    "\tवह नाशकारी दूत मुझ से पार गया है ।।\n" +
                    "`1.\tउस मेम्ने के बहुमूल्य लोहू के द्वारा,\n" +
                    "\tअब मैं छिप गया, जो मेरा उद्धार है ।\n" +
                    "`2.\tअब मैं फिरौन का गुलाम नहीं हूँ,\n" +
                    "\tन तो मैं सिय्योन का पराया ही हूँ ।\n" +
                    "`3.\tमारा जो मेरा था वह मीठा बना है,\n" +
                    "\tचट्टान से बहा पानी, पीना बना है ।\n" +
                    "`4.\tसुन्दरता से भरा स्वर्गीय कनान है,\n" +
                    "\tमीरास सनातन की, वह मेरी है ।\n" +
                    "`5.\tआनन्द ही आनन्द महा आनन्द है,\n" +
                    "\tकनान का जीवन जो, मुझे सानन्द है ।\n" +
                    "`6.\tमरुभूमि में वही मेरा प्रभु है,\n" +
                    "\tमन्ना जो देता प्रभु, वही काफी है ।\n" +
                    "`7.\tप्रभु यीशु मेरा ही बल और गीत है,\n" +
                    "\tवही मेरा उद्धार है, हल्लेलूयाह ।", //song #481

                    "‘‘मैं युगानुयुग जीवित हूँ ।’’ ( प्रकाशित 1:18)\n" +
                    "\tजीवित है, यीशु जीवित है, \n" +
                    "\tहृदय में मेरे वह जीवित है;\n" +
                    "\tसंकट में मेरे साथ वह रहता है, \n" +
                    "\tजीवित है वह सदा काल ।।\n" +
                    "`1.\tलाल समुद्र को उस ने चीरा है,\n" +
                    "\tयरीहो की दिवालों को ढ़ा दिया है;\n" +
                    "\tअन्धों की आँखों को उसने खोला है,\n" +
                    "\tकोढ़ियों को भी उसने चंगा किया है ।\n" +
                    "`2.\tमुझ को न छोड़ तू सम्भाल ले, प्रभु;\n" +
                    "\tमैं तेरे पीछे-पीछे चलूँगा, प्रभु;\n" +
                    "\tमरते समय मुझे स्वर्ग में तू ले,\n" +
                    "\tमहिमा अपनी दिखा दे, प्रभु ।", //song #482

                    "‘‘तुम आनन्द पूर्वक उद्धार के सोतों से जल भरोगे ।’’\n" +
                    "(यशायाह 12:3)\n" +
                    "`1.\tप्रभु यीशु की ज्योति यदि कहूँ वह कैसी महान,\n" +
                    "\tकलवरी पर अद्भुत मुक्ति सब जातियाँ पा सकती ।\n" +
                    "\tयीशु मुक्ति का कुआँ है, जो बहुत गहरा है;\n" +
                    "\tजो सूखता कभी नहीं है, सदा पानी दे सकता है ।।\n" +
                    "`2.\tजल बिना क्लेष होता है, पर सोचता कोई नहीं है;\n" +
                    "\tवचन जो जीवन जल है, ग्रहण अब करना है ।\n" +
                    "`3.\tकुओं का खारा पानी, जिस से प्यास है नहीं बुझती;\n" +
                    "\tफेंक दे सब गन्दगी, और तब है भरपूरी ।\n" +
                    "`4.\tछोड़ दे सब टंटे, और दूर हटा झगड़े;\n" +
                    "\tआनन्द से जल भर ले, अपनी प्यास बुझा तू ले ।\n" +
                    "`5.\tजीवन जो पाप से भरा, यीशु के लोहू से धूला;\n" +
                    "\tउमड़ता कुआँ बन के, दुनिया को तृप्त कर दे ।", //song #483

                    "‘‘प्रभु की नदी पानी से भरी है ।’’ \n" +
                    "(भजन 65:9)\n" +
                    "\tहे सब प्यासे जन नदी के पास, \n" +
                    "\tआके पीओ जीवन-जल ।।\n" +
                    "`1.\tप्रभु की नदी पानी से भरी,\n" +
                    "\tभूमि को तैयार करके लोगों को अन्न देती;\n" +
                    "\tप्रभु की आशीषें तुझ को भरपूरी से तृप्त करती ।\n" +
                    "`2.\tसुख की नदी से पिलाएगा,\n" +
                    "\tभवन के चिकने भोजन से वह खिलाएगा;\n" +
                    "\tक्योंकि सोता जीवन अनन्त का केवल तेरे ही पास में है ।\n" +
                    "`3.\tभलाई से तू ने वर्ष पर,\n" +
                    "\tमानो अपना मुकुट रख भी दिया है;\n" +
                    "\tसर्व उत्तम पदार्थ तेरे मार्गो में पाए जाते हैं ।\n" +
                    "`4.\tहे सब परिश्रम करनेवालों,\n" +
                    "\tलेकर आओ बोझ को यीशु पास तुम;\n" +
                    "\tबोझ को हटा के दूँगा शान्ति और दूँगा अपना विश्राम ।\n" +
                    "`5.\tआओ सब चीजें तैयार है,\n" +
                    "\tशक्तिमान यीशु के भोजन से खाओ तुम;\n" +
                    "\tसंगति में लाएगा तुम को खोलो यदि अपना मन ।\n" +
                    "`6.\tसच्चाई को खोला प्रभु ने,\n" +
                    "\tशुद्धता से जीवन अपना बिताओ तुम;\n" +
                    "\tयीशु प्रभु के पद-चिन्हों पर जीवन अपना बनाओ तुम ।\n" +
                    "`7.\tजीवन-जल से प्रभु की नदी,\n" +
                    "\tऊपर से नीचे स्थानों में वह बहती है;\n" +
                    "\tवैसे ही दीन लोगों के मन में आत्मा आ के रहता है ।", //song #484

                    "‘‘हाँ मैं तुझ से सदा प्रेम रखता आया हूँ ।’’ \n" +
                    "(यिर्मेयाह 31:3)\n" +
                    "`1.\tयीशु के प्यार के दरिया को,... हैरत से मैं ने देखा;\n" +
                    "\tऔर अपने इस बेचैन दिल में,... पूरा इतमिनान पाया ।\n" +
                    "\tयीशु मसीह के पाक खून से,... गुनाह मेरे हुए सब दूर;\n" +
                    "\tउसने मुझे मुफ्त नजात दी,... और खुशी से किया भरपूर ।\n" +
                    "`2.\tइस से पहिले मैं जहान में,... मुसीबत में मारा फिरा;\n" +
                    "\tलेकिन जब यीशु पास आया,... आराम उसने मुझे दिया ।\n" +
                    "`3.\tसिर पर मेरे हाथ को रखकर,... कहा कि जा, चंगा हो जा;\n" +
                    "\tशिफा मैं ने उसी दम पा ली,... जब उस की पोशाक को छुआ ।\n" +
                    "`4.\tयीशु मसीह प्यारा मुंजी,... दहिने हाथ पर छायामान;\n" +
                    "\tउसके मुख का प्रकाश मुझ पर,... चमकता रहता है आन ।", //song #485

                    "(हबक्कूक 3:17-19)\n" +
                    "\tआनन्द करूँ, आनन्द करूँ;\n" +
                    "\tमेरे उद्धारकर्ता परमेश्वर में ।।\n" +
                    "`1.\tचाहे अंजीर के वृक्षो में फूल न लगें, दाखलताओं में फल न लगें ।\n" +
                    "`2.\tजलपाई के वृक्ष केवल धोखा देवें, और खेतों में अन्न न उपजे ।\n" +
                    "`3.\tभेड़शालाओं में भेड़ बकरियाँ न रहें, और न थानों में गाय-बैल रहें ।\n" +
                    "`4.\tमेरे पाँव हरिणों समान बना देता है, ऊँचे स्थानों पर चलाता मुझे ।\n" +
                    "`5.\tमेरा गढ़ मेरा बल, मेरा यहोवा है, सदा यहोवा में मगन रहूँ मैं ।", //song #486

                    "‘‘और यहोवा के छुड़ाए हुए लोग लौट कर जय जयकार \n" +
                    "करते हुए सिय्योन में आएँगे ।’’ (यशायाह 35:10)\n" +
                    "\tआनन्द से भरकर जाएँगे हम सब,\n" +
                    "\tगाते हुए सिय्योन की तरफ ।।\n" +
                    "`1.\tसारे जगत में कोई आनन्द नहीं - मेरे\n" +
                    "\tप्यारे प्रभुने बताया सही,\n" +
                    "\tदुःख और मुसीबत उठाओंगे प्यारो ,\n" +
                    "\tथोड़ी देर और अब बाकी रही ।\n" +
                    "`2.\tमिसर को छोड़कर भाइयों पार अब चलो - और\n" +
                    "\tबंजर जमीन में सिर्फ डेरा करो,\n" +
                    "\tकनानी देश पर नजर उठाओ - क्योंकि\n" +
                    "\tहमें यहाँ सदा रहना नहीं ।\n" +
                    "`3.\tमारा रफीदीम में आओगे - लेकिन,\n" +
                    "\tयीशु पर पूरा भरोसा धरो;\n" +
                    "\tवही ले जाएगा वही बचाएगा,\n" +
                    "\tवायदा कभी उस का टलता नहीं ।\n" +
                    "`4.\tयीशु के साथ-साथ आगे बढ़ो - और,\n" +
                    "\tमिसर की इच्छाओं को छोड़ो सभी;\n" +
                    "\tतबेरा के बेदिनों के पापों में \n" +
                    "\tभाइयों तुम हरगिज मिलो ही नहीं ।\n" +
                    "`5.\tस्वर्ग पर हमारा वतन है एक ही - जहाँ,\n" +
                    "\tसे आएगा प्यारा यीशु मसीह;\n" +
                    "\tसिय्योन के गाने गाएँगे मिलकर,\n" +
                    "\tदुःख और तकलीफ वहाँ होगी नहीं ।", //song #487

                    "‘‘प्रभु यहोवा सब जातियों के सामने धार्मिकता \n" +
                    "और धन्यवाद बढ़ाएगा ।’’ \n" +
                    "(यशायाह 61:11)\n" +
                    "\tहर्षित हम होंगे यहोवा में,\n" +
                    "\tमगन होंगे हम आत्मा में;\n" +
                    "\tउद्धार के वस्त्र पहनाया यहोवा हमें,\n" +
                    "\tधर्म की चादर ओढ़ा दी उस ने ।।\t\tहर्षित...\n" +
                    "`1.\tपरमेश्वर के सेवक तुम हो,... याजक भी हो लोग कहेंगे;\n" +
                    "\tअन्य जाति की धन-सम्पŸिा पा,... आनन्द करोगे, कहा प्रभु तु ने ।\n" +
                    "`2.\tनामधराई हुई तुम्हारी,... बदले मे दूना मान मिलेगा;\n" +
                    "\tअनादर की सन्ती अधिकारी होंगे,... हर्षित रहोंगे, कहा प्रभु तू ने ।\n" +
                    "`3.\tदेश में अपने तुम सब रहोंगे,... दूने भाग के अधिकारी होंगे;\n" +
                    "\tआनन्द सदा का अनुभव करोंगे,... साथ रहूँगा, कहा प्रभु तू ने ।\n" +
                    "`4.\tन्याय से प्रिती मैं हूँ करता,... अन्याय से मैं धृणा करता;\n" +
                    "\tप्रतिफल इसका सच्चाई दूँगा,... वाचा बान्धूँगा कहा प्रभु तू ने ।\n" +
                    "`5.\tलोगों के बीच में वंश तुम्हारा,... प्रसिद्ध होगा सब देखेंगे;\n" +
                    "\tपरमेश्वर का आशीषित वंश,... तुम ठहरोगे कहा प्रभु तू ने ।\n" +
                    "`6.\tखेत है जैसे उपज उगाता,... बारी में बोया बीज जैसे बढ़ता;\n" +
                    "\tधार्मिकता और धन्यवाद वैसे,... प्रभु बढ़ाएगा सब के सामने ।\n" +
                    "`7.\tआशीषें ऐसी ख््िरास्त में ही है,... आभारी हम हैं इस कारण से;\n" +
                    "\tआदर हो तेरा, तू ही महान है,... हल्लेलूयाह स्तुति गीत हम गाएँगे ।", //song #488

                    "‘‘हम ने उसकी महिमा देखी ।’’ \n" +
                    "(यूहन्ना 1:14)\n" +
                    "\tहम यीशु प्रभु के हैं, और उस के ही रहेंगे;\n" +
                    "\tउस ने जो बचाया है, गुण उस के गाएँगे ।।\n" +
                    "`1.\tअनुग्रह सच्चाई से वचन जो देहधारी हुआ,\n" +
                    "\tहम ने उसकी महिमा देखी पिता के एकलौते की;\n" +
                    "\tप्रेम उस का जो अद्भुत है, आओ मिलकर गाएँगे ।\t\n" +
                    "`2.\tजितनों ने उस की ओर दृष्टि की उन्होंने ज्योति पाई,\n" +
                    "\tहम सभों को प्रकाशित किया अपने वचन के द्वारा;\n" +
                    "\tआओ परखो प्रभु भला है, उस की स्तुति हम करेंगे ।\n" +
                    "`3.\tजीवते पत्थर से घर जो बनाता, वही प्रभु राजा है;\n" +
                    "\tतेज प्रभु का भवन में आया महिमा से भर गया,\n" +
                    "\tउस के मन्दिर में हम मिलकर, महिमा अब गाएँगे ।\n" +
                    "`4.\tक्योंकि जिन्हें उस ने पहले से जाना, उन्हें ठहराया भी;\n" +
                    "\tउन को बुलाकर धर्मी ठहराया, महिमा अपनी दे दी;\n" +
                    "\tउस के पुत्र के रूप में ढ़ाला, हम खुशियाँ मनाएँगे ।\n" +
                    "`5.\tमहिमा से भरपूर, प्रभु हमारा दूतों के साथ आता है;\n" +
                    "\tबाट जो जोहते उन्हीं को वह लेगा, और महिमा देगा;\n" +
                    "\tउस राज्य के योग्य हमें बनाया, हल्लेलूयाह हम गाएँगे ।\n" +
                    "`6.\tमहिमित वह राज्य, महिमा वास करती, महिमा से भरपूर है;\n" +
                    "\tप्रभु हमारा दीपक बनेगा, तेज उस का प्रगट होगा;\n" +
                    "\tयुगानुयुग तक हम सब, प्रभु के साथ रहेंगे ।", //song #489

                    "‘‘वे आगे को अपने लिए न जीएँ, परन्तु उस के लिए...’’\n" +
                    "(2 कुरिन्थियों 5:15)\n" +
                    "\tप्रभु में तेरा हूँ, मसीह मैं तेरा हूँ;\n" +
                    "\tऔर तेरा ही सदा रहूँगा,\n" +
                    "\tतेरे लिए अब प्रभु बाकी जीवन मैं जीऊँगा ।।\t\t(2)\n" +
                    "`1.\tदेखा है जग को प्रभु, धोखा और निराशा यहाँ;\t\t(2)\n" +
                    "\tदिखाया तू ने मुझे है वह शान्ति आशा वहाँ,\t\t(2)\n" +
                    "\tआभारी हूँ मैं प्रभु (2), अब न दृष्टि मैं फेरूँगा;\n" +
                    "\tरहूँगा तुझ में सदा आज्ञा तेरी मैं मानूँगा ।\n" +
                    "`2.\tचलूँगा पीछे तेरे क्योंकि आगे तू जो चला,\n" +
                    "\tतू ही जो साथ अब मेरे शोक और दुःख को सब भूलूँगा;\n" +
                    "\tतसल्ली तुझ सेे पाता, आँसु अब न बहाऊँगा;\n" +
                    "\tतू ही जो सब कुछ मेरा तुझी से में बल पाऊँगा ।\n" +
                    "`3.\tदृष्टि है क्रूस के ऊपर जयवन्त प्रभु मैं बनूँगा,\n" +
                    "\tजो कुछ भी मार्ग में आए आनन्द से मैं सब सहूँगा;\n" +
                    "\tभरोसा तुझ पर मेरा, हर्ष से मैं आगे बढूँगा;\n" +
                    "\tपंखो में मुझ को छिपा अब किसी से न डरूँगा ।\n" +
                    "`4.\tमृत्यु नदी के निकट आनन्द से जब में आऊँगा,\n" +
                    "\tप्रभु तब मृत्यु से जीवन के अन्दर ले जाएगा;\n" +
                    "\tदेखूँगा त्राता को, तब स्वागत मेरा वह करेगा;\n" +
                    "\tक्षण भर में मैं प्रभु के रुप में बदल जाऊँगा ।\n" +
                    "`5.\tअगम्य ज्योति में तब विजय से प्रवेश करूँगा,\n" +
                    "\tपवित्र जनों से और सब दूतों से तब जा मिलूँगा;\n" +
                    "\tसदा का आनन्द होगा, साथ प्रभु के मैं रहूँगा;\n" +
                    "\tयही है आशा मेेेरी प्रभु को तब मैं पाऊँगा ।", //song #490

                    "‘‘परन्तु जो लोग अपने परमेश्वर का ज्ञान रखेंगे, \n" +
                    "वे हियाव बाँधकर बड़े काम करेंगे ।’’ \n" +
                    "(दानियेल 11:32)\n" +
                    "\tअपने प्रभु को पहिचानने वाले,\n" +
                    "\tशक्ति पाके काम करेंगे ।।\n" +
                    "`1.\tकोई उन्हें न भरमाएगा,\t\t(2) प्रभु से न हटाएगा ।\t\t(2)\n" +
                    "\tकोई उन्हें झुठी शिक्षा से, न भटकाएगा ।\t\t(2)\n" +
                    "`2.\tवे पीछे न हटेंगे,... प्रभु में दृढ़ रहेंगे;\n" +
                    "\tअतालिया को वे मिलकर,... मार ही ड़ालेंगे ।\n" +
                    "`3.\tमनुष्य से न डरेंगे,... अटल बने रहेंगे;\n" +
                    "\tअपने दृढ़ विश्वास से वे न,... कभी हटेंगे ।\n" +
                    "`4.\tमूरतों को न पूजेंगे,... प्राण अपने दे देंगे;\n" +
                    "\tकठिनाई से न वे सब,... कभी डरेंगे ।\n" +
                    "`5.\tअग्नि से न झिझकेंगे,...  शेरों से भय न खाएँगे;\n" +
                    "\tचाहे जो भी सिर पर आए,... उस को झेलेंगे ।\n" +
                    "`6.\tपरीक्षा पर जय पाएँगे,...  संकट सभी सह लेंगे;\n" +
                    "\tअपने प्रभु के ज्ञान से,...  जयवन्त होवेंगे ।\n" +
                    "`7.\tवे ज्ञान से ज्ञान तक बढ़ेगे,... ज्ञान सहित चलते रहेंगे;\n" +
                    "\tज्ञान सहित वे प्रभु सेवा,... करते रहेंगे ।", //song #491

                    "‘‘जिन्होंने उस की ओर दृष्टि की उन्होंने ज्योति पाई ।’’\n" +
                    "(भजन 34:5)\n" +
                    "\tजिन्होंने उस की ओर दृष्टि की,\n" +
                    "\tउन्होंने प्रभु से ज्योति पाई ।।\n" +
                    "`1.\tकृपा, सच्चाई, सम्पूर्णता का प्रभु,\n" +
                    "\tसब परीक्षा से वह हम को रक्षा करेगा;\n" +
                    "\tमहिमा अपनी सदा हम को वह दिखायेगा,\n" +
                    "\tहम को अपना राज्य और पुत्र ठहरायेगा ।\n" +
                    "`2.\tईश्वर की जो महिमा, आपने क्या देखी ?\n" +
                    "\tप्रभु यीशु में उस ने जो प्रगट है की,\n" +
                    "\tअपने लोगों को मसीह, छुड़ाने के लिए;\n" +
                    "\tपुत्र होकर इस जग में वह जन्मा इसलिए ।\n" +
                    "`3.\tअन्त का दिन आ रहा है, तुम सब अब देखो;\n" +
                    "\tजग में पापी दुःखित होंगे और व्याकुल भी,\n" +
                    "\tपश्चाताप के साथ तुम प्रभु के पास आज आओ,\n" +
                    "\tअद्भुत उद्धार पाके तुम सब आनन्दित हो जाओ ।\n" +
                    "`4.\tयहोवा के तेज और शक्ति से भरपूर,\n" +
                    "\tमहिमा से मन्दिर उस का है परिपूर्ण;\n" +
                    "\tमहाप्रतापी प्रभु के चरणों में गिर जाओ,\n" +
                    "\tमहिमा और आनन्द पाकर उल्लासित हो जाओ ।\n" +
                    "`5.\tमसीह के जो लोग इस दुनिया में है,\n" +
                    "\tधार्मिकता का सूरज उदय होगा उन पर;\n" +
                    "\tपंखों से उस के चंगाई देगा सब को,\n" +
                    "\tसदा खुशी के गीत सब गाते रहेंगे ।\n" +
                    "`6.\tप्रभु के जो उद्धार पाये हुए तुम सब,\n" +
                    "\tउद्धारकर्ता के ही तुम सब निज धन;\n" +
                    "\tलोहू से खरीदी हुई उस की मण्डली,\n" +
                    "\tमुक्तिदाता की बड़ाई, स्तुति तुम करो ।", //song #492

                    "‘‘क्योंकि मैं प्यासी भूमि पर जल और \n" +
                    "सूखी भूमि पर धाराएँ बहाऊँगा ।’’ (यशायाह 44:3)\n" +
                    "\tजो प्यासा है उस पर प्रभु पानी उँड़ेलेगा,\n" +
                    "\tसूखी भूमि पर वही धारा बहाने वाला ।।\n" +
                    "`1.\tप्रचंड धारा में प्रभु मार्ग को वो खोलता है,\n" +
                    "\tजंगल में राजमार्ग प्रभु वो तैयार करता है ।\n" +
                    "`2.\tहमारे वंश के ऊपर वो आत्मा को उँड़ेलता है,\n" +
                    "\tआत्मा से भर के उन को यह मण्डली बनाता है ।\n" +
                    "`3.\tमजनू कि नाई बढ़ेंगे और फलवन्त वे होंगे,\n" +
                    "\tजो धाराओं के पास होते और धास के बीच होते हैं ।\n" +
                    "`4.\tप्रायश्चित के ढकने ऊपर से ईश्वर ने बातें की है,\n" +
                    "\tआकाशी स्थानों से उस ने हम से बातें की हैं ।\n" +
                    "`5.\tआकाश जब खुल गया था प्रभु ने बातें की है,\n" +
                    "\tएक शब्द से उस ने कहा और पुत्र की महिमा की है ।\n" +
                    "`6.\tवाचा के सन्दुक को लाके मन्दिर में उस को रखा,\n" +
                    "\tमन्दिर प्रभु की महिमा की भरपूरी से भर गया ।\n" +
                    "`7.\tप्रभु की प्रजा हैं उस की हर्ष से स्तुति करते हैं,\n" +
                    "\tभजते हैं सदा हम उस को हल्लेलूयाह गाते हैं ।", //song #493

                    "(भजन 92)\n" +
                    "\tयीशु पर विश्वास जो लाते, उसी के अनुग्रह द्वारा;\n" +
                    "\tवे धर्मी है बन जाते ।।\n" +
                    "`1.\tखजूर के वृक्ष के समान वे,... फूलते और फलते रहेंगे;\n" +
                    "\tखजूर की ड़ालियाँ लेके,... उद्धार के नारे मारेंगे ।\n" +
                    "`2.\tलबानोन और देवदार के,... वृक्ष के समान वे बढ़ेगे;\n" +
                    "\tप्रभु के अनुग्रह और ज्ञान में,... बढ़ते ही वे रहेंगे ।\n" +
                    "`3.\tयहोवा के भवन में,... रोपे जाकर स्थिर रहेंगे;\n" +
                    "\tदुःखों में सहते रहेंगे,... फलवन्त सदा वे रहेंगे ।\n" +
                    "`4.\tपरमेश्वर के आँगनों में,... सफल होते भी जाएँगे;\n" +
                    "\tप्रभु की सेवा करेंगे,... सदा सराहते रहेंगे ।\n" +
                    "`5.\tफल देवेंगे बूढ़ापे में,... हरे भरे वे रहेंगे;\n" +
                    "\tविश्वास योग्यता प्रभु की,... प्रगट करते रहेंगे ।\n" +
                    "`6.\tबहती नदियों के किनारे,... वृक्ष जो हैं लगे हुए;\n" +
                    "\tपत्ते जिन के न मुरझाते,... हरे सदा वे रहेंगे ।\n" +
                    "`7.\tहल्लेलूयाह गीतों के साथ,... बलवन्त प्रभु को सराहेंगे;\n" +
                    "\tप्रभु के आने के लिए,... सदा वे वाट जोहेंगे ।", //song #494

                    "‘‘धन्य है वे जो मन के दीन है, क्योंकि स्वर्ग का राज्य \n" +
                    "उन्हीं का है ।’’ (मत्ती 5:1-12)\n" +
                    "`1.\tधन्य हैं वे जो,... मन के दीन हैं;\n" +
                    "\tक्योंकि स्वर्ग का राज्य,... उन्हीं का हैं;\n" +
                    "\tधन्य हैं वे जो,... शोक करते हैं;\n" +
                    "\tक्योंकि वे शान्ति भी,... पाएँगे ।\n" +
                    "`2.\tधन्य हैं वे जो,... नम्र हैं;\n" +
                    "\tक्योंकि वे पृथ्वी के,... अधिकारी होंगे;\n" +
                    "\tधन्य हैं जो धर्म के,... भूखे प्यासे हैं;\n" +
                    "\tक्योंकि वे तृप्त,... किये जायेंगे ।\n" +
                    "`3.\tधन्य हैं वे जो... दयावन्त हैं;\n" +
                    "\tक्योंकि उन पर दया,...  की जायेगी;\n" +
                    "\tधन्य हैं जिन के,... मन शुद्ध हैं;\n" +
                    "\tक्योंकि वे परमेश्वर,... को देखेंगे ।\n" +
                    "`4.\tधन्य हैं वे जो,... मेल कराते हैं;\n" +
                    "\tक्योंकि वे प्रभु के,... पुत्र ठहरेंगे;\n" +
                    "\tधन्य है धर्म के कारण,... सताए जाते जो;\n" +
                    "\tक्योंकि स्वर्ग का राज्य,... उन्हीं का है ।\n" +
                    "`5.\tधन्य हो मेरे नाम की,... निन्दा सहते जो;\n" +
                    "\tस्वर्ग में तुम्हारा,... फल बड़ा है;\n" +
                    "\tइसीलिए उन्होंने,...इन नबियों को जो;\n" +
                    "\tतुम से पहले सताया था ।", //song #495

                    "‘‘हे इस्राएल, तू क्या ही धन्य है ।’’ \n" +
                    "(व्यवस्थाविवरण 33:29)\n" +
                    "\tधन्य तू है, सदा धन्य तू है;\n" +
                    "\tहे इस्राएल क्या ही धन्य तू है,\n" +
                    "\tयहोवा ने तुझे छुड़ाया है;\n" +
                    "\tउसकी प्रजा तू तो अनुपम है ।।\n" +
                    "`1.\tधन्य तू है तेरे पाप ढँप गए,\n" +
                    "\tअपराधों की माफी दाग मिट गए;\n" +
                    "\tयहोवा उस का अब लेखा न ले,\n" +
                    "\tआत्मा में जिस की कपट नहीं है ।\n" +
                    "`2.\tधन्य तू है, तू तो चुना गया है;\n" +
                    "\tचुनकर प्रभुजी तुझे निकट लाया है,\n" +
                    "\tआँगन में आए, उस के भवन में रहे;\n" +
                    "\tमन्दिर के पदार्थो से तृप्त वह है ।\n" +
                    "`3.\tधन्य तू है न चले दुष्टों में,\n" +
                    "\tपापीयों के मार्ग में न खड़ा रहे;\n" +
                    "\tबैठता नहीं ठट्ठा करने वालों में,\n" +
                    "\tप्रभु के वचन में प्रसन्न होता है ।\n" +
                    "`4.\tधन्य तू है, शक्ति उस में पाता है;\n" +
                    "\tहृदय में सिय्योन का मार्ग जो बना हैै,\n" +
                    "\tयात्रा में तराईयाँ जब आएँ;\n" +
                    "\tजीवन का सोता जो बन जाता है ।\n" +
                    "`5.\tधन्य तू है उस की शरण लेता है,\n" +
                    "\tचखकर देखो प्रभु कैसा भला है;\n" +
                    "\tझुक जा प्रभुजी के चरणों में,\n" +
                    "\tअन्त तक सम्भाले वह विश्वासयोग्य है ।", //song #496

                    "‘‘तुम बहुत सा फल लाओ, तब ही तुम मेरे चेले ठहरोगे ।’’\n" +
                    "(यूहन्ना 15:8)\n" +
                    "\tतुम बहुत सा फल लाओगे, पिता की महिमा होगी;\n" +
                    "\tइस रीति से तुम फलते जाओ, तब ही चेले ठहरोगे ।।\n" +
                    "`1.\tसींची हुई जो बारी समान, होंगे पानी के झरने समान;\n" +
                    "\tकाल के समय तृप्ति देकर, लगातार तुम्हें वह ले चलेगा;\n" +
                    "\tहड्डी होगी हरीभरी, बहुत ही फलवन्त बनो ।\n" +
                    "`2.\tमरुभूमि और मुन्डे टीले, नदियां बहाएगा प्रभु इन से;\n" +
                    "\tसुखि भूमि, तराइयों से, पानी के झरने तब बह निकलेंगे;\n" +
                    "\tहमारे ही यीशुजी में, बहुत ही फलवन्त बनो ।\n" +
                    "`3.\tतेजी से बहती नदी जैसी, शान्ति अपनी प्रभु ने दे दी;\n" +
                    "\tअपने धन से तुम्हें भरे, बुढ़ापे तक वह उठाए रहे;\n" +
                    "\tहमारे ही यीशुजी में, बहुत ही फलवन्त बनो ।\n" +
                    "`4.\tगूंगे थे जो गाते है गीत, कूदते है अब जो लंगड़े थे कभी;\n" +
                    "\tअसी के कारण सारी प्रजा, प्रसंशा करती अब इन कामों की;\n" +
                    "\tमहिमा आदर करते हुए, हल्लेलूयाह गाएँ सदा ।", //song #497

                    "‘‘प्रभु अपनी भलाई से हमें लाद देता है,... ।’’\n" +
                    "(भजन 68:11)\n" +
                    "\tतुम को भरा वह सारी भलाई से, स्वर्गीय आशीष है वह ।।\n" +
                    "`1.\tप्रभु के मन्दिर में ही सब कुछ भरपूर,\n" +
                    "\tआशीष बहुत ही तुम को मिलेगी;\n" +
                    "\tउस के मन्दिर में की बहुतायत से,\n" +
                    "\tजीवन का पानी पीओ ।\n" +
                    "`2.\tतुम्हारे पापों का वह प्रायश्चित करेगा,\n" +
                    "\tतुम को छुटकारा उसी में है;\n" +
                    "\tसत्य की कृपा उस के महान धन से,\n" +
                    "\tआओ हम खुशियाँ मनाएँ ।\n" +
                    "`3.\tउस के लोहू के द्वारा छुटकारा पाए जो,\n" +
                    "\tउस को प्रभु मीरास देता है;\n" +
                    "\tपवित्र लोगों की मीरास में भागीदार,\n" +
                    "\tबनाए गए हैं हम ।\n" +
                    "`4.\tजो कोई प्रभु का स्वीेकार करता,\n" +
                    "\tअनन्त जीवन उसका है;\n" +
                    "\tपवित्र आत्मा को दान में पाके,\n" +
                    "\tआत्मा में आनन्द करेंगे ।\n" +
                    "`5.\tतुम को प्रभु जो स्थिर करेगा,\n" +
                    "\tपहिले की स्थिति से अधिक देगा;\n" +
                    "\tसाथ हमेशा रहने की इच्छा की,\n" +
                    "\tउस की आशीष को ग्रहण करो ।\n" +
                    "`6.\tयदि तुम उस के अनुग्रह में बढ़ो,\n" +
                    "\tतुम को वह हर दिन आशीष देगा;\n" +
                    "\tसदा अनुग्रह से घेरे रखेगा,\n" +
                    "\tअनुग्रह में आनन्द करो ।\n" +
                    "`7.\tजयवन्त जीवन पाए हुए लोग,\n" +
                    "\tमीरास उस की वह सब पाएँगे;\n" +
                    "\tविश्वास से विजय प्राप्त अब करके;\n" +
                    "\tगाओ हल्लेलूयाह उस की ।", //song #498

                    "‘‘एक अविनाशी, निर्मल और अजर मीरास के लिए,... \n" +
                    "हमें नया जन्म दिया ।’’ (1 पतरस 1:4)\n" +
                    "\tमीरास दे दी प्रभु ने उन्हें, जो कोई जयवन्त हुए ।।\n" +
                    "`1.\tतू ही हमारा ईश्वर पिता प्रेमी, हम सब तेरे पुत्र हुए है;\n" +
                    "\tअपने लोहू से खरीदा, निज धन अपना बनाया ।\n" +
                    "`2.\tजितनों ने तुझ को ग्रहण किया मन से, नाम पर तेरे विश्वास किए हैं;\n" +
                    "\tअपनी सन्तान तू बनाया, और अधिकार दे दिया ।\n" +
                    "`3.\tतेरे साथ महिमा पाने वालों को वह, तेरे दुःखों में भागी होते जो;\n" +
                    "\tसंगी मीरास वह बनेंगे, गिने गए हैं वह सब ।\n" +
                    "`4.\tअविनाशी और निर्मल वही जो है, अजर अमर मीरास के लिए;\n" +
                    "\tनया जन्म उस ने दे दिया, स्थिर हमें वह बनाया ।\n" +
                    "`5.\tतेरी प्रतिज्ञा हर्ष है वह हृदय का, ये सब हमारी अनन्त मीरास है;\n" +
                    "\tमाने और उस पर रहें, हल्लेलूयाह गीतों से ।", //song #499

                    "‘‘उन का भाग मैं ही हूँ ।’’ (यहेजकेल 44:28)\n" +
                    "\tयीशु हमारी है मीरास, दुसरी मीरास अब है ही नहीं ।।\n" +
                    "`1.\tअक्षय, निर्मल, अविनाशी जो मीरास है हमारे लिए;\n" +
                    "\tकरुणा से ईश्वर ने दिया, आनन्द से स्तुति करेंगे ।\n" +
                    "`2.\tहम मसीह के सम्बन्ध में हैं, प्रतिज्ञा के वारिस भी हम हैं;\n" +
                    "\tस्थिर किए गए हैं हम, साष्टांग प्रणाम करते हैं ।\n" +
                    "`3.\tईश्वर के संकल्प के अनुसार, पहिले से वह चुन लिया है;\n" +
                    "\tमीरास की योजना उस ने की, हृदय से हम सब गाएँगे ।\n" +
                    "`4.\tसन्तों की मीरास में हमें भाग पाने के योग्य है बनाया,\n" +
                    "\tपरम पिता की स्तुति हम सदा करते रहेंगे ।\n" +
                    "`5.\tसुरक्षा, उन्नति, बढ़ती, शक्तिवान है देने के लिए;\n" +
                    "\tजिस ने मीरास दी उस प्रभु की, हल्लेलूयाह हम गाएँगे ।", //song #500

                    "‘‘वह आशा हमारे प्राण के लिए,... लंगर है ।’’\n" +
                    "(इब्रानियों 6:19)\n" +
                    "\tमसीह हमारी महिमा की आशा, वह जो हम में है;\t\t(2)\n" +
                    "\tजय जय करते खुशी मनाते (2), यीशु ही आशा है ।।\t\t(2)\n" +
                    "`1.\tउसी आशा में उद्धार जो हुआ, हम को छुड़ाया है;\t\t(2)\n" +
                    "\tनया जन्म जो दिया है हम को, जीवित आशा के लिए ।\t\t(2)\n" +
                    "`2.\tजिसने हम से, प्रेम किया है, उत्तम वह आशा दी है;\n" +
                    "\tअनन्त शान्ति और अनुग्रह से, स्थिर भी वह किया है ।\n" +
                    "`3.\tमसीह हमारा अधिकारी है, उस का घर हम है;\n" +
                    "\tअन्त तक यदि हम, साहस में रहें, आशा का आनन्द मनाएँ ।\n" +
                    "`4.\tजो कोई उस पर, आशा रखता हैं, खुद को शुद्ध करता है;\n" +
                    "\tआओ जाँचे हम, अपने आपको, उस के समान होना है ।\n" +
                    "`5.\tआशा जो हम को प्रभु ने दी है, प्राण का वह लंगर है;\n" +
                    "\tबहुत ही दृढ़ और, ऐसी निश्चित है, प्रभु तक पहुँचाती है ।\n" +
                    "`6.\tप्रगट वह होगा, महिमा में अपनी, हम को साथ ले जाएगा;\n" +
                    "\tधन्य आशा, दी है हमको, बाट उस की जोह रहे हैं ।", //song #501

                    "‘‘मैं तुझे देश के ऊँचे स्थानों पर चलने दूँगा ।’’ \n" +
                    "(यशायाह 58:14)\n" +
                    "\tमहान उद्धार जो है, प्रगट किया प्रभु ने;\n" +
                    "\tपर्वत की चोटी से ऊँचा महान;\n" +
                    "\tऔर स्थिर भी किया है ।।\n" +
                    "`1.\tहम चिथड़ों समान सब थे,... और निन्दा के पात्र भी थे;\n" +
                    "\tपिता की नाई ढूंढ़ने आया,... और प्रेम से बचा लिया । ... महान\n" +
                    "`2.\tजंगल में उस ने पाया,... सुनसान और मरुभूमि में;\n" +
                    "\tलिए फिरा और सम्भाला हमें,... आँख की पुतली की नाई ।\n" +
                    "`3.\tयाकूब की नाई हम थे,... इस्राएल हम को बनाया;\n" +
                    "\tउस की मीरास हुए, अपना भाग बनाया,... और प्रजा हमें किया ।\n" +
                    "`4.\tपर्वत प्रभु ने बनाया,... हर चीजें वहाँ उत्तम हैं;\n" +
                    "\tइब्राहीम, मूसा, एलिय्याह, मसीह,... चढ़े थे पर्वत पर;\n" +
                    "`5.\tउकाब की तरह प्रभु,... अपने बच्चों की रक्षा किया;\n" +
                    "\tसम्भाला उन्हें गिरने से नीचे,... ऊँचाई पर उठाता रहा ।\n" +
                    "`6.\tयीशु का सिद्धांत जो है,... तुलना है पर्वत से;\n" +
                    "\tये सारी बातें बताती हमें,... उस मुक्ति के बारे में ।\n" +
                    "`7.\tयशायाह की जो नबूवत है,... मुक्ति का वर्णन हैं;\n" +
                    "\tयदि जानना चाहो, समझना चाहो,... आओ चलें चढ़कर देखें ।", //song #502

                    "‘‘उस ने उस को पृथ्वी के ऊँचे ऊँचे स्थानों पर \n" +
                    "सवार कराया ।’’ (व्यवस्थाविवरण 32:7-14)\n" +
                    "\tऊँचे स्थानों में प्रभु,\n" +
                    "\tसवार भी कराया मुझे;\n" +
                    "\tक्या ही सुन्दर हैं वे उद्धार की चोटियाँ,\n" +
                    "\tरहेगा अनन्तकाल ।।\t\t(2)\n" +
                    "`1.\tमृत्यु सदा के लिए, नाश प्रभु ने कर दिया;\t\t(2)\n" +
                    "\tमृत्यु के डंक को तोड़ा प्रभु ने,\n" +
                    "\tजयवन्त हमें बनाया ।\t\t(2)\n" +
                    "`2.\tजिसका मन तुझ में है, धीरज भी धरे हैं;\n" +
                    "\tपूर्ण शान्ति के साथ तू सम्भालता,... भरोसा तुझ पर है ।\n" +
                    "`3.\tआश्चर्यकारी प्रभु और महाबुद्धिमान है,\n" +
                    "\tनिश्चय वह हम को बुद्धि विवेक से,... अगुवाई करेगा ।\n" +
                    "`4.\tजिस का मन, भटका हो, और कुडकुड़ाता हो;\n" +
                    "\tअपने वचन के द्वारा से उन को,... नम्र बनाएगा ।\n" +
                    "`5.\tजब तुम दाहिने मुड़ो, या बाएँ और फिरो,\n" +
                    "\tपीछे से धीमी आवाज सुनोंगे,... ‘‘यह है मार्ग चलो’’ ।\n" +
                    "`6.\tघोंसले को तोड़ा उस ने, ताकि हम उड़ना सीखें;\n" +
                    "\tपरों पर उठाया उकाब की तरह वह,... ताकि हमें सम्भाले ।\n" +
                    "`7.\tतू अपने राजा को शोभा सहित देखेगा,\n" +
                    "\tस्वर्गीय देश जो विशाल और अद्भुत,... दृष्टि करेगा ।", //song #503

                    "‘‘प्रेम कभी टलता नहीं ।’’ (1 कुरिन्थियों 13:8)\n" +
                    "`1.\tप्रेमी यीशु मसीह का, हाँ प्रेम ही सबसे अटल है;\t\t(2)\n" +
                    "\tसिद्ध प्रेम भय को दूर है करता, क्योंकि भय से कष्ट है होता;\t\t(2)\n" +
                    "\tप्रेम में भय नहीं होता ।\n" +
                    "`2.\tप्रेम धीरजवन्त है बनाता, हाँ प्रेम कृपा करना सिखाता;\n" +
                    "\tप्रेम ईर्ष्याहीन और प्रेम दम्भहीन है, प्रेम अधर्म से खुश नहीं होता;\n" +
                    "\tप्रेम कभी फूल नहीं जाता ।\n" +
                    "`3.\tअपस्वार्थी नहीं होता, न प्रेम कभी झुंझलाता;\n" +
                    "\tकटुवचन से चिढ़ नहीं जाता, सत्य वचन से आनन्दित होता;\n" +
                    "\tसब कुछ है सह लेता ।\n" +
                    "`4.\tविश्वास करना सिखाता, सब बातों की आशा रखता;\n" +
                    "\tसब बातों में धीरज धरता, प्रेम कदापि टल नहीं सकता;\n" +
                    "\tप्रेम अटल है रहता ।\n" +
                    "`5.\tप्रेम क्या मुझ से तू करता ? प्रिय प्रभु यीशु कहता;\n" +
                    "\tप्रेम अधिक क्या तू इन से करता ? मेरी सेवा में खुश रहता ?\n" +
                    "\tअपना क्रूस उठाता ?\n" +
                    "`6.\tप्रेम में जड़ तुम पकड़ो, हाँ प्रेम में नेव डालो;\n" +
                    "\tप्रेम के बन्धन से बन्ध जाओ, प्रेम के सम्बन्ध में जुट जाओ;\n" +
                    "\tप्रेम में सब गठ जाओ ।", //song #504

                    "‘‘विश्वास में दृढ़ होते जाओ ।’’  \n" +
                    "(कुलुस्सियों 2:7)\n" +
                    "\tआओ विश्वासीयों, विश्वास करते हुए,\n" +
                    "\tउसे सराहो तुम, जय जय गाते हुए ।।\n" +
                    "`1.\tमसीह पर विश्वास लाओगे, मुक्ति जीवन में पाओगे,\n" +
                    "\tमसीह का यह है दान तुम जानोगे,\n" +
                    "\tमहिमा देखोगे स्तुति करते हुए ।\n" +
                    "`2.\tविश्वास आत्मिक जीवन में जरूरी है सब के लिए,\n" +
                    "\tविश्वास रखो प्रियो हर समय में,\n" +
                    "\tविश्वास में बढ़ो उस को देखते हुए ।\n" +
                    "`3.\tविश्वास किया सब हम ने, हम को सम्भाला उस ने,\n" +
                    "\tशत्रु के फन्दों से बचाया हमें,\n" +
                    "\tआनन्द से गाते उस विश्वास के लिए ।\n" +
                    "`4.\tविश्वास कि कुश्ती हम लड़े, अनन्त जीवन थामे रहें,\n" +
                    "\tजयवन्त जीवन में हम बने रहें,\n" +
                    "\tपायेंगे इनाम जय जय करते हुए ।\n" +
                    "`5.\tविश्वास का दाता हे ईश्वर, विश्वास हमारा तू बढ़ा,\n" +
                    "\tविश्वास में जीवीत रहें, पीछे न हटें,\n" +
                    "\tतैयार रहे सदा उस राज्य के लिए ।", //song #505

                    "‘‘वह आप हमारे पापों को अपनी देह पर लिये हुए क्रूस पर \n" +
                    "चढ़ गया ।’’ (1 पतरस 2:24)\n" +
                    "`1.\tमेरे बदलें में मरने को एक था तैयार,\n" +
                    "\tकि मैं पापी स्वतंत्र हो जाऊँ;\n" +
                    "\tअपने ऊपर लिया मेरे पापों का भार,\n" +
                    "\tयीशु ने आप दे दी अपनी जान ।\n" +
                    "\tदेख सलीब पर वह किलों से जड़ा हुआ,\n" +
                    "\tकितना भारी था पापों का भार;\n" +
                    "\tपीड़ा थी तिस पर भी ख्रिस्त गया कलवरी,\n" +
                    "\tऔर वहाँ किया मेरा उद्धार ।।\n" +
                    "`2.\tउस का प्रेम है अजीब जब वह धीरज के साथ,\n" +
                    "\tमेरे दिल से निकालता सब मैल;\n" +
                    "\tमैं खुश हूँ इसलिए कि यीशु मेरा नाथ,\n" +
                    "\tमुझ को करता है बर्फ सा सफेद ।\n" +
                    "`3.\tमैं मसीह पास रहूँगा और अनन्द के साथ,\n" +
                    "\tकदम बढ़ाऊँगा आगे हर आन;\n" +
                    "\tतेरी स्तुति हो यीशु यह मेरा राग,\n" +
                    "\tतू ने दूर किए मेरे गुनाह ।", //song #506

                    "‘‘वह आशा हमारे प्राण के लिए मानों लंगर है ।’’ \n" +
                    "(इब्रानियों 6:19)\n" +
                    "\tयीशु है मेरी पनाह,... वही है मेरी चट्टान,\n" +
                    "\tलंगर मैं ड़ालता उसमें,... जिस वक्त आ घेरते तूफान ।।\n" +
                    "`1.\tदुनिया के इस सफर में,... फिक्रों का होता जब शोर,\n" +
                    "\tयीशु एक ही झिड़की से,... तोड़ता सब आंधी का जोर ।\n" +
                    "`2.\tदुःख से जब हूँ परेशान,... जब जाना चाहता हूँ पार,\n" +
                    "\tतब उसका उमदा कलाम,... रोशनी का होता मीनार ।\n" +
                    "`3.\tमुझे है पूरा यकीन,... पहुँचूँगा एक दिन किनार,\n" +
                    "\tसुनहरे साहिल पर और,... पाऊँगा उसका दिदार ।", //song #507

                    "‘‘कौन हम को मसीह के प्रेम से अलग करेगा ।’’\n" +
                    "(रोमियों 8:35)\n" +
                    "\tमैं इन बातों के बारे में, बताओ,... क्या करूँ चर्चा ?\t\t(2)\n" +
                    "\tखुदावन्द हादी है मेरा, विरोधी,... कौन हो सकता ?\t\t(2)\n" +
                    "`1.\tवह मुझ को मौत की धाटी (से होकर... आप ले जाता),\t\t(2)\n" +
                    "\tऔर अपने नाम के खातिर वह मुझ पर... है दया करता ।\n" +
                    "`2.\tखुदा ने बेटे को अपने (न अपने... पास रख छोड़ा)\n" +
                    "\tहवाले कर दिया खातिर गुनाहों... के लिए मेरे ।\n" +
                    "`3.\tखुदा के चुने हुओं पर (है नालिश... कौन कर सकता)\n" +
                    "\tखुदा वह है जो अपनों को हमेशा... धर्मी ठहराता ।\n" +
                    "`4.\tतो मुजरिम कौन ठहराए (मसीह यीशु... के दासों को)\n" +
                    "\tमरा और जी उठा खातिर मसीह यीशु... हमारा है ।\n" +
                    "`5.\tहै दाहिनी ओर जा बैठा (मेरा शाफी... मसीह यीशु)\n" +
                    "\tखुदा के प्यार से कोई करेगा क्या... जुदा मुझ को ।", //song #508

                    "‘‘इसलिए हमारे प्रभु की गवाही से तू लज्जित न हो ।’’\n" +
                    "(2 तीमुथियुस 1:8)\n" +
                    "\tमैं कैसे कह दूँ, यीशु दुनिया का नहीं है मुंजी ।।\t\t(2)\n" +
                    "`1.\tउसने मुझे खींचा गढ़े से निकाला,\t\t(2)\n" +
                    "\tधोए और किए साफ मेरे दाग और धब्बे ।\t... कैसे कह दूँ\n" +
                    "`2.\tउस का रूह अब दिल में देता यह गवाही,\n" +
                    "\tकि खुदा उस में है मेरा बाप आसमानी ।\n" +
                    "`3.\tमिलती उस से ताकत तो मैं गालिब आऊँ,\n" +
                    "\tदुनिया और बदी पर पूरी फतह पाऊँ ।\n" +
                    "`4.\tउस के पाक कलाम से दिल में है मुहब्बत,\n" +
                    "\tदुआ में मिलती है खुशी और रिफाकत ।", //song #509

                    "‘‘तब तू ने मेरे अधर्म और पाप को क्षमा कर दिया ।’’\n" +
                    "(भजन 32:5)\n" +
                    "\tऐ मसीह मेरे गुनाहों को मिटाया तू ने,\n" +
                    "\tदी नजात हम को गिरने से बचाया तू ने ।\n" +
                    "`1.\tदूर जब होता हूँ, शैतान फँसाता है मुझे,\t\t(2)\n" +
                    "\tशान दुनिया की दिखाके वह लुभाता है मुझे;\t\t(2)\n" +
                    "\tबढ़ गए अब तो कदम, तय करूँ में अब यह सफर,\t\t(2)\n" +
                    "\tऐ मेरे मुंजी (मालिक) बता कैसे ? ऐ मसीह...\n" +
                    "`2.\tकाफिला कैसे चले जब तू मेहरबान न रहे,\n" +
                    "\tरुक रुक जाऊँ अगर तेरा सहारा न मिले;\n" +
                    "\tबढ़ गए अब तो कदम, तय करूँ मैं अब यह सफर,\n" +
                    "\tऐ मेरे मुंजी (मालिक) बता कैसे ?\n" +
                    "`3.\tआधियाँ उठती है तूफान डराता है मुझे,\n" +
                    "\tडगमग किश्ती है क्या करना नहीं मालुम मुझे;\n" +
                    "\tमांझी बनकर हे प्रभु पूरा करा दे यह सफर,\n" +
                    "\tताकि मैं पहुँचू किनारे खुश होकर ।\n" +
                    "`4.\tदौड़ता जब हूँ तो कुछ बोझ दबाता है मुझे,\n" +
                    "\tपाप भी चुपके से फंदे में फँसाता है मुझे;\n" +
                    "\tआँख जब तुझ पे लगाता हूँ तो अन्त होवे सफर,\n" +
                    "\tगाऊँगा तेरी स्तुति जीवन भर ।", //song #510

                    "‘‘उस की भरपूरी से हम सब ने पाया \n" +
                    "वरना अनुग्रह पर अनुग्रह ।’’  (यूहन्ना 1:16)\n" +
                    "`1.\tफजल अजीब मसीह का,... आया इस दुनिया में;\n" +
                    "\tमेरा सब बोझ उठाया,... किया आजाद मुझे ।\n" +
                    "`2.\tयीशु का प्रेम अद्भुत है,... गया वह कलवरी;\n" +
                    "\tदुःख और गुनाह उठा के,... सही वह पीड़ा भी ।\n" +
                    "`3.\tशक्ति अद्भुत यीशु की,... जी उठा फिर से वह;\n" +
                    "\tशैतान, गुनाह पर उस ने,... पाई अद्भुत फतह ।\n" +
                    "`4.\tकैसी अद्भुत पुकार है,... ऐ गुनाहगार, पास आ;\n" +
                    "\tबोझों को क्यों उठाता ? उद्धार मैं देऊँगा ।’’\n" +
                    "`5.\tलोहू अद्भुत यीशु का,... धोता है सब गुनाह;\n" +
                    "\tकैसा अद्भुत है आत्मा,...\tरखता भरपूर सदा ।", //song #511

                    "‘‘स्वर्ग में मेरा कौन है ? तेरे संग रहते हुए मैं पृथ्वी पर\n" +
                    "भी कुछ नहीं चाहता ।’’ (भजन 73:25)\n" +
                    "`1.\tहे तुम जो माता का प्रेम जानते हो,\n" +
                    "\tउस से भी अधिक है यीशु का प्रेम;\n" +
                    "\tक्रूस पर वह मुआ अब हो उस की जय,\n" +
                    "\tप्रीतम है मेरा मसीह ।\n" +
                    "\tलाखो में प्रिय, मेरा मसीह;\n" +
                    "\tतू मेरा राजा, मैं तेरा दास;\n" +
                    "\tतुझ ही पर मेरा है पूरा विश्वास,\n" +
                    "\tलाखो में प्रिय, तू मेरी है आस ।।\n" +
                    "`2.\tयीशु अब प्रेम से बुलाता है आज,\n" +
                    "\tआओ और थामो तुम अब उस का हाथ;\n" +
                    "\tतुम को वह देगा आनन्द और स्वर्ग राज्य,\n" +
                    "\tप्रीतम है मेरा मसीह ।\n" +
                    "`3.\tदुनिया के माल और सब धन दौलत से,\n" +
                    "\tयीशु मसीह सब से उत्तम प्रधान;\n" +
                    "\tस्वर्ग की वह ज्योति और पृथ्वी की जय,\n" +
                    "\tप्रीतम है मेरा मसीह ।", //song #512

                    "‘‘जब हम अपराधों के कारण मरे हुए थे, \n" +
                    "तो हमें मसीह के साथ जिलाया ।’’ (इफिसियों 2:5)\n" +
                    "\tमुझ को मसीहा पाक ने, मुर्दो में से जिला दिया;\n" +
                    "\tगफलत में सो रहा था मैं, उस ने मुझे जगा दिया ।।\n" +
                    "`1.\tशैतान का मैं गुलाम था, करता मैं उस का काम था;\n" +
                    "\tफन्दें में जब था उस के मैं उस ने मुझे छुड़ा लिया ।\n" +
                    "`2.\tबोझ गुनाह का सिर पर था, दिल भी गुनाह से मैला था;\n" +
                    "\tमसीह ने अपने खून से, मेरे इस दिल को धो दिया ।\n" +
                    "`3.\tयीशु मसीह की खूबियां, किस तरह में बयान करूँ;\n" +
                    "\tदेना हमें जो लाजिम था, यीशु ने सब कुछ दे दिया ।\n" +
                    "`4.\tकर ले मसीह की बन्दगी, जब तक है तेरी जिन्दगी;\n" +
                    "\tपापों में जब था मैं डूबा, उस ने मुझे बचा लिया ।\n" +
                    "`5.\tलाजिम था कि सजा मिले, मुझ को मेरे पापों की;\n" +
                    "\tसह ली मसीह ने खुद सजा, लेकिन मुझे बचा लिया ।", //song #513

                    "‘‘परमेश्वर ने जगत से ऐसा प्रेम रखा ।’’ ( यूहन्ना 3:16)\n" +
                    "\tप्रभु यीशु तु ने जग में आकर,\n" +
                    "\tअद्भुत प्रेम दिखाया तू मुझ पर ।।\n" +
                    "`1.\tजब मैं अपने पाप में पड़ा था,\n" +
                    "\tहर रोज उन में डुबा रहता था;\n" +
                    "\tलेकिन वह मेरा हाथ पकड़ कर,\n" +
                    "\tलाया वह मुझे अपने घायल चरण पर ।\n" +
                    "`2.\tप्रेम से वह मुझको नजदीक बुलाकर,\n" +
                    "\tपाप और गन्दगी गुनाह को हटाकर;\n" +
                    "\tघोया उस ने मुझ को पाक लोहू से,\n" +
                    "\tअनन्त नरक और मौत से बचाकर ।\n" +
                    "`3.\tउस को प्रशंसा और स्तुति देकर,\n" +
                    "\tगाता हूँ मैं यह सब को सुनाकर;\n" +
                    "\tपापों से मुक्ति मुझ को वह देकर,\n" +
                    "\tशैतान की हार कैसी दिखाई जगत पर ।\n" +
                    "`4.\tप्रेम से वह सब को निकट है बुलाता,\n" +
                    "\tकैसा है अद्भुत वह मुक्तिदाता;\n" +
                    "\tअपने लोहू से छुटकारा वह देकर,\n" +
                    "\tले चला अपने जीवन के पथ पर ।", //song #514

                    "‘‘सुसमाचार से नहीं लजाता ।’’ \n" +
                    "(रोमियों 1:16)\n" +
                    "`1.\tमैं हूँ मसीही, और रहूँगा भी;\n" +
                    "\tजब तक न सूरज और चाँद टले,\n" +
                    "\tमैं हूँ मसीही, दूँगा गवाही;\n" +
                    "\tदुनिया तब मुझ पर अगर हँसे ।\n" +
                    "\tमैं हूँ मसीही, छाप मुझ पर उसकी;\n" +
                    "\tउसी ने क्रूस पर बहाया खून,\n" +
                    "\tमैं हूँ मसीही, यह मेरी खुशी;\n" +
                    "\tखरीदा उसने मैं उसका हूँ ।\n" +
                    "`2.\tमैं हूँ मसीही, कैसा अजीब है;\n" +
                    "\tएक गुनाहगार हूँ, जो बच गया;\n" +
                    "\tमैं हूँ मसीही, सामने सलीब है;\n" +
                    "\tयीशु के पीछे मैं चलूँगा,\n" +
                    "\tगर झगड़े होवे, लोग उसको छोड़े;\n" +
                    "\tसब शक और डर से मैं लडूँगा,\n" +
                    "\tरूह के कलाम से, मसीह के खून से;\n" +
                    "\tगुनाहों पर फतह पाऊँगा ।\n" +
                    "`3.\tमैं हूँ मसीही यहाँ मुसाफिर,\n" +
                    "\tयह दुनिया मेरा घर है नहीं;\n" +
                    "\tसफर यह मेरा जल्द होगा आखिर,\n" +
                    "\tरहेंगे दुःख और तकलीफ नहीं;\n" +
                    "\tमैं हूँ मसीही, कैसी उम्मीद है;\n" +
                    "\tकि यीशु फिर से जल्द आएगा,\n" +
                    "\tलोग चाहे हँसे यह बड़ा भेद है;\n" +
                    "\tहमें अपने साथ ले जाएगा ।\n" +
                    "`4.\tमैं हूँ मसीही, यह कैसा गीत है;\n" +
                    "\tजो मेरे दिल में आज उठता है,\n" +
                    "\tयह भ्रम नहीं है, न रस्म ओ रीत है;\n" +
                    "\tरूह उस का मुझ में अब बसता है,\n" +
                    "\tमैं हूँ मसीही, मौत से क्यों डरूँ,\n" +
                    "\tजब मेरा वक्त यहाँ आ पहुँचे;\n" +
                    "\tगाते हुए मैं यह दुनिया छोडूँ,\n" +
                    "\tऔर यीशु मुझे कबूल करे ।", //song #515

                    "‘‘तूने मेरे लिए विलाप को नृत्य में बदल दिया ।’’\n" +
                    "(भजन 30:11)\n" +
                    "`1.\tएक अजीब, नया काम मेरे अन्दर हुआ;\n" +
                    "\tदिल में आया है जब से मसीह,\n" +
                    "\tमेरे दिल में है रोशनी जिस को ढूंढता था;\n" +
                    "\tदिल में आया है जब से मसीह ।\n" +
                    "\tदिल में आया है जब से मसीह,\n" +
                    "\tमुझे अपना बनाया सही;\n" +
                    "\tबहते पानी समान मेरी जान है शादमान,\n" +
                    "\tदिल में आया है जब से मसीह ।।\n" +
                    "`2.\tमेरा भूलना, भटकना, सब हुआ तमाम;\n" +
                    "\tदिल में आया है जब से मसीह,\n" +
                    "\tमेरे पाप भी धुल गए जो थे बेशुमार;\n" +
                    "\tदिल में आया है जब से मसीह ।\n" +
                    "`3.\tमौत की घाटी में ज्योति है मेरे लिए,\n" +
                    "\tदिल में आया है जब से मसीह;\n" +
                    "\tमुझे फाटक सुनहरे भी दिखने लगे,\n" +
                    "\tदिल में आया है जब से मसीह ।\n" +
                    "`4.\tमेरी राह में है नूर, मन आनन्द से भरपूर;\n" +
                    "\tदिल में आया है जब से मसीह,\n" +
                    "\tहूँ स्वर्गीय महिमा की आशा से मैं भरपूर,\n" +
                    "\tदिल में आया है जब से मसीह ।", //song #516

                    "‘‘मैं दाहिना हाथ पकड़कर तेरी सहायता करूँगा ।’’ \n" +
                    "(यशायाह 41:13)\n" +
                    "`1.\tउत्तम और शान्तिदायक बात,... कि ईश्वर थामे मेरा हाथ;\n" +
                    "\tहर काम हर स्थान में हर समय,... मुझ यात्री को ले चलता है ।\n" +
                    "\tले चलता है, ले चलता है, \n" +
                    "\tवह मुझको साथ ले चलता है ।\n" +
                    "\tविश्वास से चलूँगा मैं साथ, \n" +
                    "\tकि ईश्वर थामता मेरा हाथ ।।\n" +
                    "`2.\tकभी वह बीच अन्धेरे में,... कभी तो सुन्दर बारी में;\n" +
                    "\tसुखदाई जल या आंधी में,... ले चलता है हाथ वह थाम के ।\n" +
                    "`3.\tतू थामे रह नित मेरा हाथ,... न डर न रँज है तेरे साथ;\n" +
                    "\tजो दशा हो, संतुष्ट मैं हूँ,...  कि तेरे संग चलता रहूँ ।\n" +
                    "`4.\tमेरा समय सब पूरा हो,... जब छोडूँगा इस जगत को;\n" +
                    "\tगर तू चलेगा लेे मुझे,... मैं न डरुँगा मृत्यु से ।", //song #517

                    "‘‘परमेश्वर के पास आओ, तो वह भी तुम्हारे पास आएगा ।’’\n" +
                    "(याकूब 4:8)\n" +
                    "`1.\tईश्वर तेरे समीप, मैं पहुँचूं;\n" +
                    "\tऔर क्रूस से मुझको भी सामर्थ मिले ।\n" +
                    "\tयह गीत मैं गाऊँगा, ”तेरे समीप सदा;\n" +
                    "\tतेरे समीप सदा, और भी समीप ।“\n" +
                    "`2.\tयात्रा जब मैं करूँ, डूब जाए दिन;\n" +
                    "\tअन्धकार में हो मेरा बिस्तर चट्टान\t।\n" +
                    "\tनिंद में भी पाऊँगा दर्शन मैं ईश्वर का,\n" +
                    "\tतेरे समीप सदा, और भी समीप ।\n" +
                    "`3.\tतू मुझे मार्ग दिखा स्वर्ग जाने का,\n" +
                    "\tऔर थाम कर मेरा हाथ मुझे चला;\n" +
                    "\tदूतगण सहायक बन ले जाएँ तेरे पास,\n" +
                    "\tतेरे समीप सदा, और भी समीप ।\n" +
                    "`4.\tउठकर स्तुति तेरी मैं करूँगा,\n" +
                    "\tसारे ही दुःखो पर जय पाऊँगा ।\n" +
                    "\tतू ही प्रभु मुझे नित नई सामर्थ दे,\n" +
                    "\tतेरे समीप सदा, और भी समीप ।", //song #518

                    "‘‘यहोवा संकट के समय में ऊँचा गढ़ है ।’’ ( भजन 9:9)\n" +
                    "`1.\tयीशु, मेरे प्राण के मीत,... जब तक जग में रहता हूँ;\n" +
                    "\tदुःख निरन्तर आते है,... तेरी शरण आता हूँ ।\n" +
                    "\tजब तक आंधी चलती हो,... मुझ को अपने में छिपा;\n" +
                    "\tअन्त में मेरी आत्मा को,... अपने पास विश्राम दिला ।\n" +
                    "`2.\tऔर कोई शरण नहीं,... प्राणों का तू ही आधार;\n" +
                    "\tमुझको तू कभी न छोड़,... दे सहारा, ले उबार;\n" +
                    "\tतुझ पर ही मेरा विश्वास,... तू ही एक सहायक है;\n" +
                    "\tअपने पंखो में छिपा,... मैं निर्बल, तू बलवन्त है ।\n" +
                    "`3.\tकेवल तुझको चाहता हूँ,... तुझ में ही सब पाया है;\n" +
                    "\tमैं पतित ठूकराया हुआ हूँ,... तू ही शुद्ध कर सकता है ।\n" +
                    "\tनाम तेरा पवित्र है,... मैं निरा अधर्मी हूँ;\n" +
                    "\tतू अनुग्रह-सागर है,... मैं पापों से घिरा हूँ ।\n" +
                    "`4.\tमेरे पाप को ढ़ापने का,...  तू अनुग्रह सागर है;\n" +
                    "\tनिर्मल धारा बहने दे,...  जीस से मन शुद्ध होता है ।\n" +
                    "\tतू ही सोता जीवन का,...  मेरे हृदय में तू बह;\n" +
                    "\tकि कभी न प्यास लगे,...  तू सदा यूँ बहता रह ।", //song #519

                    "‘‘यहोवा मेरा चरवाहा है ।’’ (भजन 23:1)\n" +
                    "`1.\tयीशु चरवाहा मेरा है,... मैं उसकी दया पाता;\n" +
                    "\tन कोई आवश्यकता है,... जब वह प्रभु है मेरा ।\n" +
                    "`2.\tमुझको वह अमृत जल के पास,... कुशल से ले चलता;\n" +
                    "\tऔर होती जहाँ हरित घास,... वह स्वर्गीय भोज खिलाता ।\n" +
                    "`3.\tहठीली भेड़, मैं फिरता था,... वह प्रेम से खोजने आया;\n" +
                    "\tजब पाया काँधे पर रखा,... आनन्द से धर ले आया ।\n" +
                    "`4.\tछाया में मौत की गर वह साथ,... न हो मुझे कोई भय;\n" +
                    "\tकि साहस देते उस के हाथ,... जब पथदर्शक प्रभु है ।\n" +
                    "`5.\tतू मेरे लिए मेज लगा,... भोजन स्वर्गीय खिलाता;\n" +
                    "\tकटोरे में है आशीष के,... तू मेरी प्यास बुझाता ।\n" +
                    "`6.\tहे प्रभु मैं इस जीवन भर,... तेरी ही दया चाहता;\n" +
                    "\tसच्चे चरवाहे तुझ ही पर,...  मन मेरा लगा रहता ।", //song #520

                    "‘‘यहोवा ने हमारे लिए महान कार्य किए है ।’’\n" +
                    "(भजन 126:3)\n" +
                    "भ्ंचचल क्ंल\n" +
                    "`1.\tपरमेश्वर ही दया से,... सभी सुरक्षित हैं उसमें;\n" +
                    "\tहे परमेश्वर यह वर तू दे,... इस दिन को पवित्र मानें ।\n" +
                    "\tभक्ति से, स्तुति से,... इस दिन को पवित्र मानें;\n" +
                    "\tख्रिस्त यीशु के द्वारा मेरे,... पापों को तू माफ किया है;\n" +
                    "\tभक्ति से, स्तुति से,... इस दिन को पवित्र मानें ।।\n" +
                    "`2.\tआनन्द से आएं तेरे घर,... आराधना हो सच्चाई से;\n" +
                    "\tहमारी भक्ति ऐसी हो,...  कि भाई वह स्वर्ग में तुझे ।\n" +
                    "`3.\tहम सभों का तू शिक्षक हो,... और वचन को प्रकाशित कर;\n" +
                    "\tजो निश्चित हो जगा उनको,... तू प्रकट हो हम सभों पर ।", //song #521

                    "‘‘अब निंद से जाग उठने की घड़ी आ पहुँची है ।’’\n" +
                    "(रोमियों 13:11)\n" +
                    "\tअब वक्त सलीब उठाने का,\n" +
                    "\tदुनिया में धूम मचाने का ।।\n" +
                    "`1.\tअब जागिए नींद विसारिये जी,... यीशु नाम के नारे मारिये जी;\t\t(2)\n" +
                    "\tअब सुस्त पड़े जो सोते है,... यह वक्त है उनको जगाने का ।\t\t(2)\n" +
                    "`2.\tयीशु बेटा बनके आया है,... इस दुनिया को आन बचाया है;\n" +
                    "\tज्योति दिलों में हमारे लाया है,... यह वक्त है ज्योति चमकाने का ।\n" +
                    "`3.\tआत्मा के लो हथियार भाई,... कमर कस के हो जाओ तैयार भाई;\n" +
                    "\tहर गली कूचे में जा जा के,... यह वक्त है वचन सुनाने का ।\n" +
                    "`4.\tअब छोड़िये नींद पुरानी को,... जो पापी को नरक पहुँचाती है;\n" +
                    "\tअब सीखिए क्रूस कहानि को,... यह वक्त नहीं सुस्ताने का ।\n" +
                    "`5.\tकरो तौबा जो मुक्ति पानी है,... और सोचो, जो जान बचानी है;\n" +
                    "\tपापी बन्दे गुनाहों से कर तौबा,... अब वक्त कयामत आने का ।", //song #522

                    "‘‘मैंने सेनाओं के यहोवा राजाधिराज को अपनी \n" +
                    "आँखों से देखा है,... तब मैं ने कहा, मैं हाजिर हूँ, मुझे भेज ।’’\n" +
                    "(यशायाह 6:5,8)\n" +
                    "\tप्रभु का दर्शन, यीशु का दर्शन;\n" +
                    "\tपाके भाई लग जा सेवा में ।\t\t(2)\n" +
                    "`1.\tपापी जगत बुलाए तुझको,... ”आ बचा मुझको“,\t\t(2)\n" +
                    "\tआत्माएँ मरती\t\t(2),... देखो हजारो पाप के सागर में ।\t\t(2)\n" +
                    "`2.\tक्रूस पर अपनी जान प्रभुने,... जग के लिए दी;\n" +
                    "\tजगह है देखो\t\t(2),... सभी के लिए उसके हृदय में ।\n" +
                    "`3.\tबैठे-बैठे साल गवाएँ,... नवजवानी के;\n" +
                    "\tअभी भी करले\t\t(2),... प्रभु की सेवा बाकी जीवन में ।\n" +
                    "`4.\tचारों और अन्धेरा छाया,... रात अब आ पहुँची;\n" +
                    "\tजो कुछ है करना\t\t(2),... अभी तू करले दिन की ज्योति में ।\n" +
                    "`5.\tप्रभु के लिए आत्मा बचाने,... मैं तू जल्दी कर;\n" +
                    "\tफसल है पक्की\t\t(2),... पूले जमा कर उसके खत्ते में ।", //song #523

                    "‘‘तुम पृथ्वी के छोर तक मेरे गवाह होेगे ।’’ \n" +
                    "(प्रेरितों 1:8)\n" +
                    "\tहम यीशु मसीह के चेले है, दुनिया में धूम मचा देंगे;\n" +
                    "\tजो नींद में गाफिल सोते है, उपदेश से उनको जगा देंगे ।।\t(2)\n" +
                    "`1.\tहम मन की घुण्डी खोलेंगे (2), और ज्ञान के मोती रोलेंगे;\t(2)\n" +
                    "\tइंजील मुकद्दस पढ़ पढ़ कर, हृदयों को शान्त बना देंगे । \t(2)\n" +
                    "`2.\tबन्दे है एक खुदा के हम, मिल झुल के क्यों न रहे अब हम ?\n" +
                    "\tइंजील मुकद्दस को दुनिया के, हर कोने में पहुँचा देंगे ।\n" +
                    "`3.\tहम दुःख के सहनेवाले हैं, उफ तक नहीं करनेवाले है;\n" +
                    "\tऔर पीछे प्यारे यीशु के, चलने की राह बता देंगे ।\n" +
                    "`4.\tदुःख और तकलीफ उठाएँगे, और प्रेम का राग सुनाएँगे;\n" +
                    "\tहम दूर करेंगे रंज-ओ-आलम, और प्रेम का झण्ड़ा जमा देंगे ।", //song #524

                    "‘‘यीशु ने कहा, मेरे पीछे हो ले ।’’ (मत्ती 9:9)\n" +
                    "`1.\tयीशु मसीह के अच्छे चेलों के समान,\n" +
                    "\tविश्वास से हम आगे बढ़ें;\n" +
                    "\tहम सब आनन्द के साथ और हियाव के साथ,\n" +
                    "\tउसकी सेवा एक होकर करें ।\n" +
                    "\tप्रभु यीशु हमारा शीध्र ही आएगा,\n" +
                    "\tहम शीघ्रता से सेवा करें ।\n" +
                    "\tयीशु मसीह के अच्छे चेलों के समान,\n" +
                    "\tविश्वास से हम आगे बढ़ें ।।\n" +
                    "`2.\tसब को प्रभु प्रेम हम दिखायें,\n" +
                    "\tऔर यीशु के पास लाएँ;\n" +
                    "\tअति शीघ्रता से और उत्साह से,\n" +
                    "\tराजमार्ग सब को दिखायें ।\n" +
                    "`3.\tशेतान के गढ़ को आओ गिराकर,\n" +
                    "\tअब यीशु के लिए जीएँ;\n" +
                    "\tसारे संसार में हम प्रभु यीशु का नाम,\n" +
                    "\tसभी समय में प्रचार करें ।\n" +
                    "`4.\tप्राण, आत्मा, देह प्रभु को हम सौंपे,\n" +
                    "\tऔर जीएँ प्रभु के लिए;\n" +
                    "\tऐसा निश्चिय करके इस पर खड़े होकर,\n" +
                    "\tप्रभु दिन में हम आनन्द करें ।", //song #525

                    "‘‘सो आओ, उसकी निन्दा अपने ऊपर लिए हुए छावनी के बाहर\n" +
                    "उसके पास निकल चलें ।’’ (इब्रानियों 13:13)\n" +
                    "\tजिल्लत उठा के तुम,\n" +
                    "\tवीरों आओ चलें खैमे पार ।।\n" +
                    "`1.\tसम्बल्लत, तोबिया छेड़ें तुम्हें जब, और सब मिलकर ठट्ठे उड़ाएँ;\n" +
                    "\tअपने यीशु की सेवा में वीरों, आओ चले खैमे पार ।\n" +
                    "`2.\tस्तिफनुस से संगसार पे सोचो, पतरस की बेड़ी को न भूलो;\n" +
                    "\tसंकट में करो प्रेम से सेवा, आओ चले खैमे पार ।\n" +
                    "`3.\tझुठे मित्र जो तुम्हें छोड़े, झूठे-झूठे दोष लगाएँ;\n" +
                    "\tप्रभु यीशु की आज्ञा पे चल के, आओ चले खैमे पार ।\n" +
                    "`4.\tचाहे तुम्हें कोई कोड़े से मारे, चाहे तुम्हें कोई आरे से चीरे;\n" +
                    "\tसंगी साथी मिल कर मारें, आओ चले खैमे पार ।\n" +
                    "`5.\tजब तुम्हें सारे लोग सताएँ, अभिमानी तुमको भरमाएँ;\n" +
                    "\tढ़ाढस रख के क्रूस उठाएँ, आओ चले खैमे पार ।\n" +
                    "`6.\tअग्नि में होवे परीक्षा तुम्हारी, जोखिम जान पे आवे तुम्हारी;\n" +
                    "\tयीशु के लहू में शक्ति पा के, आओ चले खैमे पार ।\n" +
                    "`7.\tशान्त रहो उसे प्रभु जानो, जंग है यहोवा की यह मानों;\n" +
                    "\tहोठो से अपने स्तुति करो, गाएँ हम हल्लेलूयाह ।", //song #526

                    "‘‘मसीह जो महिमा की आशा है तुम में रहता है ।’’\n" +
                    "(कुलुस्सियों 1:27)\n" +
                    "\tउठो आओ महान प्रभु के भावी गवाहो, उठो ।।\n" +
                    "`1.\tयुग से पाप में जो बंधे थे, उनकी जंजीर टूट गई;\n" +
                    "\tऔर शत्रु की युक्ति में दबे थे,\n" +
                    "\tक्रूस के लहू से लुढ़क गया है ।\n" +
                    "`2.\tमहिमा के धन के द्वारा हमको प्रभु ने बुलाया है,\n" +
                    "\tजो हमें अपने राज्य में बुलाया,\n" +
                    "\tउसके योग्य अब हम चलेंगे ।\n" +
                    "`3.\tमसीह हम में जो है, महिमा की आशा है,\n" +
                    "\tलज्जित न करनेवाली जो आशा,\n" +
                    "\tआत्मा के द्वारा हम में बसती है ।\n" +
                    "`4.\tयह आशा स्थिर है, वह प्राण की लंगर है,\n" +
                    "\tहम ने जो उसमें शरण ली है,\n" +
                    "\tउस आशा से स्थिर और दृढ़ है ।\n" +
                    "`5.\tसंसार की लालसाओें को, छोड़ें धन्य आशा रखे,\n" +
                    "\tमसीह के प्रगट होने के लिए,\n" +
                    "\tबाट हम जोहते सदा रहेंगे ।", //song #527

                    "‘‘उठ, प्रकाशमान हो ।’’ \n" +
                    "(यशायाह 60:1)\n" +
                    "\tउठ, ज्योतिमान तू हो जा,... तेरी ज्योति है तुझ पर चमकी;\t\t(2)\n" +
                    "\tयहोवा का तेजोदय हुआ,... प्रकाशमान तू हो जा ।।\t\t(2)\n" +
                    "`1.\tऔर अन्य जातियाँ तेरे,... प्रकाश की और चलेगी;\t\t(2)\n" +
                    "\tऔर राजा सारे तेरी,... चमक की और चलेंगे ।\t\t(2)\n" +
                    "`2.\tसमुन्दर का सारा धन,... अन्य जातियों का धन सम्पत;\n" +
                    "\tतुझको यह सब मिलेगा,... हृदय आनन्द से भरेगा ।\n" +
                    "`3.\tदेवदार, तिधार, सनौवर,...  मिलकर मेरे घर में आएँगे;\n" +
                    "\tऔर में अपने चरणों के,... उस स्थान को महिमा दूँगा ।\n" +
                    "`4.\tमैं तुझे सदा की उत्तमता,... का कारण ठहराऊँगा;\n" +
                    "\tऔर पीढ़ी-पीढ़ी के हर्ष का,... कारण तुझे ठहराऊँगा ।\n" +
                    "`5.\tछोटा हजार बनेगा,... थोड़ा सामर्थी जाति बनेगा;\n" +
                    "\tइस कार्य को मैं यहोवा,... समय पर पूरा करूँगा ।", //song #528

                    "‘‘जब मैं जानूँगा तब तेरे स्वरुप से सन्तुष्ट रहूँगा ।’’ \n" +
                    "(भजन 17:15)\n" +
                    "\tजागो, जागो, जागो, जागो, हे मेरे प्राण;\n" +
                    "\tकरले तू ध्यान, कहना तू मान;\n" +
                    "\tपाएगा अब सब कुछ तू जान ।।\n" +
                    "`1.\tयीशु के चरणों में आ जा अब तू,\n" +
                    "\tकरले अर्पण अब जीवन तू;\n" +
                    "\tयह जो जरा\t\t(2), जान जा अब तू;\n" +
                    "\tपाएगा उस से तू ज्ञान ।\n" +
                    "`2.\tजीवन की रोटी खा ले अब तू,\n" +
                    "\tभीतरी मनुष्य में शक्ति पा अब तू;\n" +
                    "\tयह तो जरा\t\t(2), जान जा अब तू;\n" +
                    "\tबढ़ेगी तेरी अब शान ।\n" +
                    "`3.\tप्रभु में सब कुछ आरम्भ तू अब कर,\n" +
                    "\tउसी में सब कुछ भी अन्त तू कर;\n" +
                    "\tयह तो जरा\t\t(2), जान जा अब तू;\n" +
                    "\tजानेगा प्रभु महान ।\n" +
                    "`4.\tप्रभु की सेवा जो करता रहेगा,\n" +
                    "\tउसी के साथ-साथ जो चलता रहेगा;\n" +
                    "\tयह तो जरा\t\t(2), जान जा अब तू;\n" +
                    "\tपाएगा उससे इनाम ।\n" +
                    "`5.\tआँधी तूफानों के बीच में से होकर,\n" +
                    "\tजाना पड़ेगा धीरज धर कर;\n" +
                    "\tयह तो जरा\t\t(2), जान जा अब तू;\n" +
                    "\tपाएगा मन में विश्राम ।\n" +
                    "`6.\tजितनों ने सोया कुछ न पाया,\n" +
                    "\tजो कुछ कमाया यह सब कुछ है खोया;\n" +
                    "\tयह तो जरा\t\t(2), जान जा अब तू;\n" +
                    "\tजागेगा, पाएगा मान ।\n" +
                    "`7.\tअन्त तक स्थिर यदी रहेगा तू,\n" +
                    "\tप्रभु से आदर पायेगा तू;\n" +
                    "\tजीवन मुकुट\t\t(2), तेरा ही है;\n" +
                    "\tपाएगा बड़ा सम्मान ।", //song #529

                    "‘‘आत्मिक उन्माद में भरे रहो, प्रभु की सेवा करते रहो ।’’\n" +
                    "(रोमियों 12:11)\n" +
                    "\tहे भाईयों बहिनों, अब जाग उठो;\n" +
                    "\tप्रभु यीशु की सेवा करने ।।\n" +
                    "`1.\tआत्मा सच्चाई से भजन करो,... समीप आके उसके चरणों में;\n" +
                    "\tआश्चर्य काम करने वाला,... कर्ता बलवन्त है प्रभु यीशु ।\n" +
                    "`2.\tमसीह महान, खोजा शाऊल को,... और गवाह बनाया अपना उसे;\n" +
                    "\tपुनरुत्थान की शक्ति मेें भरपूर हो,... तुम सब मिलकर अब साक्षी दो ।\n" +
                    "`3.\tस्वर्गदूतो से महान है वह,... प्रेम माता से बढ़कर करता है वह;\n" +
                    "\tकरो प्यार तुम भी पापियों से,... सुसंदेश यीशु का दो ।\n" +
                    "`4.\tराजाधिराज है प्रभु यीशु,... राज्य देने हमें आता प्रभु;\n" +
                    "\tराजा यीशु की विजय लेकर,... क्रूस विजय का करो प्रचार ।\n" +
                    "`5.\tशद्रक, मेशक, अबदनेगो ने,... पीड़ाएँ सही उत्साहित हो;\n" +
                    "\tअब काल मरी जो भी आवे,... प्रभु करता करुणा साथ चलो ।\n" +
                    "`6.\tस्तिफनुस और प्रथम प्रेरितों ने,... अपवित्र लोगो के मध्य में;\n" +
                    "\tकृपालु यीशु का किया प्रचार,... अनुगहित होके तुम भी करो प्रचार ।\n" +
                    "`7.\tकरो तुम अर्पण हृदयों को,... प्रभु इच्छा पूरी करने को;\n" +
                    "\tउठो प्रभु-सेवा करने को,... दाऊद समान वीर बनों ।\n" +
                    "`8.\tयौवन की अभिलाषा त्यागो,... पवित्र प्रभु यीशु के लिए;\n" +
                    "\tप्राण अपने देने से न झिझको,... क्योकि तुम को खरीदा लोहू से ।\n" +
                    "`9.\tन कहना कि मैं अब जीवित हूँ,... पर जीवित है यीशु मुझमें;\n" +
                    "\tकरो पूर्ण कार्य प्रभु का जग में,... बिताओ जीवन उसके लिए ।\n" +
                    "`10.\tहल्लेलूयाह गाते हम साथ उठें,... आश्चर्यकारी प्रभु यीशु के;\n" +
                    "\tआनन्द मगन हो गाते हुए,... समर्पण करे हल्लेलूयाह ।", //song #530

                    "‘‘नींद से जाग उठ ।’’ (इफिसियों 5:14)\n" +
                    "\tभाईयों और बहिनों अब जागो सभी,\n" +
                    "\tप्रभु की सेवा का वक्त है अभी ।।\n" +
                    "`1.\tनींद से जाग उठने की घड़ी है यही,\n" +
                    "\tविरोधी तुम पर न आएँ कहीं, जागृत हो सेवा करो प्रभु की ।\n" +
                    "`2.\tनीच कामों से बरबाद हुए सभी,\n" +
                    "\tसहारा दिया है यीशु ने ही, साथ रहता वही छाया की नाई ।\n" +
                    "`3.\tआज्ञा मानों सदा परमेश्वर की,\n" +
                    "\tसेवा करो केवल यीशु ही की, पूरी करो तुम इच्छा प्रभु की ।\n" +
                    "`4.\tप्रभु से मुँह मोड़ न रहो कभी,\n" +
                    "\tसमय को व्यर्थ न करो कभी, अवसर है बहुमुल्य जानो यह भी ।\n" +
                    "`5.\t”जाओ, प्रचारो“ कहा प्रभु ही,\n" +
                    "\tरुकने का कारण फिर क्या है अभी ? पर्वत-समुद्र हट जाते सभी ।\n" +
                    "`6.\t‘‘मत डर, मैं हूँ’’ कहा है यीशु ही,\n" +
                    "\tप्रतिज्ञाएँ सारी करता पूरी, आँखों की पुतली सा सम्भालता भी ।\n" +
                    "`7.\tपवित्र बुलाहट तुम को है दी,\n" +
                    "\tपवित्र बनों भी तुम सब अभी, दृष्टि रखो नित्य यीशु पर ही ।\n" +
                    "`8.\tहल्लेलूयाह गीत गाओ सभी,\n" +
                    "\tयीशु का नाम प्रगट करो अभी, प्रतापी यीशु आता शीघ्र ही ।", //song #531

                    "‘‘हमें उसके काम दिन ही में करना आवश्यक है: \n" +
                    "वह रात आने वाली है जिसमें कोई काम नहीं कर सकता ।’’\n" +
                    "( यूहन्ना 9:4)\n" +
                    "`1.\tघोर अन्धकार अब आ रहा है, अनुग्रह-दिन उपयोग अब तुम करो;\n" +
                    "\tद्वार अनुग्रह का खुला जो है, नम्र मन से तुम आगे बढ़ो ।\n" +
                    "\tद्वार अनुग्रह का खुला जो है, नम्र मन से तुम आगे बढ़ो;\n" +
                    "\tदिन तो बहुत ही भयंकर है, समय को तुम बहुमूल्य जानो ।\n" +
                    "`2.\tबंजर भूमी तो बहुत है, देखो जरा तुम अब ध्यान तो दो;\n" +
                    "\tजाओ वहाँ यीशु को दिखाओ, प्रेम का समाचार जाके दो ।\n" +
                    "`3.\tकितने आज ऐसे राज्य है, सुवार्ता के जहाँ द्वार बन्द हैं;\n" +
                    "\tद्वार जो अब भी खुले हैं, ज्ञानी तुम बनकर प्रवेश करो ।\n" +
                    "`4.\tविश्वासीयों की संगति में, प्रेम, शान्ति और एकता है;\n" +
                    "\tवह दिन बहुत ही शीघ्र आये, ताकि लोग यह गवाही दे ।\n" +
                    "`5.\tआनेवाली जो जिम्मेदारी, यह तो बहुत है, जानो प्रियो;\n" +
                    "\tनम्र बनकर पूरी करो, जिससे हम जयवन्त बनें ।\n" +
                    "`6.\tहृदयों को हमारे तू भर, प्रेम से अपने है प्रभु;\n" +
                    "\tताकि वचन सुनाते जाएँ, मसीह का नाम फैलाते जाएँ ।", //song #532

                    "‘‘तुम जगत की ज्योति हो, \n" +
                    "उसी प्रकार तुम्हारा उजियाला मनुष्यों के सामने चमके ।’’ \n" +
                    "(मत्ती 5:14, 16)\n" +
                    "\tतुम ही, तुम ही, इस जग की हो ज्योति;\n" +
                    "\tहो नमक भी तुम पृथ्वी के ।।\n" +
                    "`1.\tमनुष्य तुम्हारे भले काम देखकर,... महिमा करें स्वर्गीय पिता की;\n" +
                    "\tतुम इस जगमें चमकते रहो,... दिनता पूर्वक ज्योति फैलाओ ।\n" +
                    "`2.\tनगर जो है पहाड़ के ऊपर,... बसा हुआ वह छिप नहीं सकता;\n" +
                    "\tपिता का रूप सम्पूर्णता से,... रख अपने में चमकते रहो ।\n" +
                    "`3.\tवचन ईश्वर का तुम्हारी ज्योति,... उस में चल के जीवन बिताओ;\n" +
                    "\tपावन संगति में रह के,... आत्मा से तुम बढ़ते जाओ ।\n" +
                    "`4.\tजब तुम मृत्यु की छाया में थे,... स्वर्गीय ज्योति तुम पर चमकी;\n" +
                    "\tतब अंधियारा दूर हो गया,... पवित्र ज्योेति में चलते जाओ ।\n" +
                    "`5.\tपरदेशी तुम अब नहीं हो,... और मुसाफिर न विदेशी;\n" +
                    "\tपवित्र लोगो के संगी स्वदेशी,... परमेश्वर के घराने के हो गए ।\n" +
                    "`6.\tन दिन होगा न कोई रात्रि,... सूरज, चन्दा की न कोई रोशन;,\n" +
                    "\tप्रकाश स्वयं ही प्रभु होगा,... राज्य अपने में युगानुयुग ।\n" +
                    "`7.\tप्रभु यीशु ने तुम को तारा,... शान्ति, आनन्द, जीवनदाता;\n" +
                    "\tशक्ति में उसकी बढ़ते जाओ,... गाते जाओ, हल्लेलूयाह ।", //song #533

                    "‘‘यीशुने कहा, जगत की ज्योति मैं हूँ ।’’ (यूहन्ना 8:12)\n" +
                    "‘‘अब (तुम) प्रभु में ज्योति हो ।’’ (इफिसियों 5:8)\n" +
                    "\tइस जग का मैं दिपक हूँ,... जीवन-ज्योत जला दूँगा ।।\n" +
                    "`1.\tदीपक हूँ मैं अपने घर का,... मैं रोज जला ही करता हूँ;\n" +
                    "\tमैं जल जलकर अपने घर का,... अन्धियारा दूर भगा दूँगा;\n" +
                    "\tजीवन-ज्योत जला दूँगा ।\n" +
                    "`2.\tसमाज, नगर भी ख्रिस्त बिना,... सोए से है अंधियारे में;\n" +
                    "\tमैं यीशु मसीह की ज्योति को,... हर कोने में जला दूँगा;\n" +
                    "\tजीवन-ज्योत जला दूँगा ।\n" +
                    "`3.\tजो ज्योति मिली प्रभु से मुझ को,... वह त्याग, प्रेम, सत सेवा की;\n" +
                    "\tमैं खुश होकर इस जीवन को,... बलिदान उसे चढ़ा दूँगा;\n" +
                    "\tजीवन-ज्योत जला दूँगा ।", //song #534

                    "‘‘तुम पृथ्वी के नमक हो ।’’ \n" +
                    "(मत्ती 5:13)\n" +
                    "\tइस जग के लिए तू ने,\n" +
                    "\tईश्वर मेरे, नमक बनाया मुझे;\n" +
                    "\tअद्भुत ईश्वर मेरे, नमक बनाया मुझे ।।\n" +
                    "`1.\tनर रूपधारी स्वर्गीय नमक,\n" +
                    "\tघोर पापी मैं था प्रभु,... शुद्ध बनाया मुझे;\t\t(2)\n" +
                    "\tअद्भुत ईश्वर मेरे, नमक बनाया मुझे ।\t\t(2)\n" +
                    "`2.\tयरीहो के जल की नाई था जीवन,\n" +
                    "\tकड़वा जो था मृत्यु की मानिन्द,... स्वादिष्ट बनाया मुझे ।\n" +
                    "`3.\tमलिन यह दिल को नया बनाया,\n" +
                    "\tप्रभु मेरे स्वर्गीय नमक से,... भद दिया तू ने मुझे ।\n" +
                    "`4.\tऔरों के लिए सदा इस जग में,\n" +
                    "\tस्वाद मसीह का चखाने के लिए,... उण्डेल दे तू मुझे ।\n" +
                    "`5.\tअनन्त जीवन, शान्ति और आनन्द;\n" +
                    "\tतू ने देकर हे मेरे ईश्वर,... सुरक्षित रखा मुझे ।\n" +
                    "`6.\tदीन होकर मैं जो शोकित हुआ था,\n" +
                    "\tत्यागा नहीं परिणित किया,... उत्तम नमक में मुझे ।\n" +
                    "`7.\tभुखा मैं तेरी धार्मिकता का था,\n" +
                    "\tतृप्त कर के स्वादिष्ट नमक में,... बदल दिया तू ने मुझे ।\n" +
                    "`8.\tलोग जब मिलकर मुझको सताएँ,\n" +
                    "\tअन्धेर कर के गालियाँ देवे,... हल्लेलूयाह गाऊँगा ।", //song #535

                    "‘‘जीवन के आत्मा की व्यवस्था ने मसीह यीशु में मुझे पाप की\n" +
                    "और मृत्यु की व्यवस्था से स्वतंत्र कर दिया ।’’ (रोमियों 8:2)\n" +
                    "`1.\tदिल में आग जब जलती है,... रुह की आग पवित्र;\n" +
                    "\tरोज-ब-रोज वह बढ़ती है,... करती है परिपूर्ण;\n" +
                    "\tमेरा दिल ओ मन ओ जान,... मैं मसीह का हुआ;\n" +
                    "\tयह सदा का जीवन है,... जय जय हल्लेलूयाह ।\n" +
                    "`2.\tदूर हो गया हर एक बन्ध,... यीशु ख्रिस्त के द्वारा;\n" +
                    "\tमैं अब हूँ उसकी सन्तान,... वारिस हूँ खुदा का;\n" +
                    "\tसचमुच अब मैं हूँ आजाद,...  मैं स्वतंत्र हुआ;\n" +
                    "\tथा गुलाम पर हूँ आजाद,...  जय जय हल्लेलूयाह ।\n" +
                    "`3.\tकुल जहान में अब सुना,... यीशु की खुश खबरी;\n" +
                    "\tजिसने मौत को मार ड़ाला,... अब्दी फतह पाई;\n" +
                    "\tकर ग्रहण अब जीवन को,... जीवन है जो अद्भुत;\n" +
                    "\tदेख मुझ को मिल गया,... जय जय हल्लेलूयाह ।\n" +
                    "`4.\tअब खुदा की स्तुति हो,... पिता पुत्र आत्मा की;\n" +
                    "\tजिस ने मुक्ति दी हमको,...  और पाप से आजादी;\n" +
                    "\tस्तुति करे हर जबान,... जिस को अनुभव हुआ;\n" +
                    "\tअब पुकारे हर इन्सान,... जय जय हल्लेलूयाह ।", //song #536

                    "‘‘प्रभु परमेश्वर वह जो है, और जो था, औे आनेवाला है ।’’\n" +
                    "(प्रकाशित 1:8)\n" +
                    "\tजय जय जय जय यीशु प्रभु,\n" +
                    "\tआएगा फिरसे जल्दी तू;\n" +
                    "\tजय जय जय जय यीशु प्रभु ।।\n" +
                    "`1.\tपवित्र आत्मा की शक्ति से भर के,\n" +
                    "\tइस दुनिया के छोर-छोर तक,... मेरे गवाह तुम बनोंगे ।\n" +
                    "`2.\tआन्द्रियास ने शमौन को बताया,\n" +
                    "\tमसीह हम को मिल गया,... यीशु पास उसे लाया ।\n" +
                    "`3.\tफिलिप्पुस सामरिया में जाकर,\n" +
                    "\tवचन प्रभु का देने लगा,... सारे नगर में आनन्द हुआ ।\n" +
                    "`4.\tबच्चे हैं हम परमेश्वर के,\n" +
                    "\tदुनिया वश में शैतान के,... प्रेम पिता से करते हैं ।\n" +
                    "`5.\tप्रेम के कारण वचन सुनाते,\n" +
                    "\tहिम्मत और दिलेरी है,... यीशु को सब जानेंगे ।\n" +
                    "`6.\tक्योंकि वचन ईश्वर का जो है,\n" +
                    "\tमन में हमारे बसता है,... विश्वास प्रेम में हम बढ़ते हैं ।\n" +
                    "`7.\tप्रभु यीशु पर विश्वास लाके,\n" +
                    "\tउद्धार हम को मिल गया,... हल्लेलूयाह हम गाते हैं ।", //song #537

                    "‘‘जो तुम में है, वह उस से जो संसार में है, बड़ा है ।’’\n" +
                    "(1 यूहन्ना 4:4)\n" +
                    "`1.\tयीशु मसीह दिलावर है, शैतान से जोरावर है ।\t\t(2)\n" +
                    "\tउस के जोर से जितेंगे हम ( जीतेंगे 5),\n" +
                    "\tहम हारेंगे न शैतान से, हम जीतेंगे ।।\n" +
                    "`2.\tफौज हमारी थोड़ी है, पर हम में दिलेरी है ।\t\tउसके...\n" +
                    "`3.\tरुह-ऊल-कुदुस की तेज तलवार, खाली नहीं जिस का वार ।\n" +
                    "`4.\tशाह हमारा यीशु है, जिस के खून में कुदरत है ।", //song #538

                    "‘‘यह तो परमेश्वर का दल है ।’’ (उत्पति 32:2)\n" +
                    "\tप्रिय यीशु मसीह के दलवाले, हम सैनिक है, हम सैनिक हैं;\n" +
                    "\tक्रूस कान्धे पर रखनेवाले, हम सैनिक हैं, हम सैनिक हैं ।।\n" +
                    "`1.\tबस शान्तिदाता हमारा है,... नम्रता कवच दृढ़ धारा है;\n" +
                    "\tरूहानि शस्त्र हमारा है,... हम सैनिक हैं । \n" +
                    "`2.\tहम नित यीशु पर ध्यान करें,... जीवन अपना बलिदान करें;\n" +
                    "\tमसीह प्रेम पे है मिटनेवाले ।\n" +
                    "`3.\tमसीह प्रेम पे वारी जाएँगे,... हम सूखे चने चबाएँगे;\n" +
                    "\tपीछे नहीं पैर हटाएँगे ।\n" +
                    "`4.\tदुनिया से नाता तोड़ दिया,... माया का हमने छोड़ दिया;\n" +
                    "\tमन मसीह से अपना जोड़ लिया ।\n" +
                    "`5.\tमुक्ति का यही मार्ग माना,... हृदय में प्रण यही ठाना;\n" +
                    "\tआजाद रहें या मर जाना ।", //song #539

                    "‘‘जो कोई मेरे पीछे आना चाहे, वह अपने आप से इनकार करे\n" +
                    "और अपना क्रूस उठाकर मेरे पीछे हो ले ।’’ (मार्क 8:34)\n" +
                    "\tत्रिएक प्रभु के नाम पर जान अपनी देनी होगी,\n" +
                    "\tसलीब उठाके अपनी खुदी मिटानी होगी ।।\n" +
                    "`1.\tभूमि पर गिर के, मर के, दाना फलदार होता... 3\t\t(2)\n" +
                    "\tतुम को भी अपनी जिन्दगी ऐसी बनानी होगी ।\n" +
                    "`2.\tबन के नम्र तुम रहना, अब्दी जलाल बदले;\n" +
                    "\tअपने यीशु की नाई जिन्दगी बितानी होगी ।\n" +
                    "`3.\tयीशु का प्रेम प्याला पी के तू बेखुद हो जा,\n" +
                    "\tशैतान से तुझ को अपनी यारी हटानी होगी ।\n" +
                    "`4.\tपीछे मुड़ के न देखो हाथ अपना हल पर धर के;\n" +
                    "\tदुनिया में रह के तुम को दुनिया भुलानी होगी ।\n" +
                    "`5.\tजाए तो जान जाए पर न ईमान जाए,\n" +
                    "\tउजडी हुई यह दुनिया मर के बसानी होगी ।", //song #540

                    "‘‘शान्ति का परमेश्वर शैतान को तुम्हारे पाँवों से \n" +
                    "शीघ्र कुचलवा देगा ।’’ (रोमियों 16:20)\n" +
                    "\tप्यारो हिम्मत बान्धो आगे बढ़ो,\n" +
                    "\tक्रूस का लो निशान;\n" +
                    "\tजीतेंगे हम यारो हारेगा शैतान ।।\t\t(2)\n" +
                    "`1.\tलड़ो, लड़ो फूर्ती करो यीशु है कप्तान,\t\t(2)\n" +
                    "\tहिम्मत बाँधो आशा रखो, भागेगा शैतान ।\t\t(2)\n" +
                    "`2.\tपाप और दुःख में चारों तरफ मरते हैं इन्सान,\n" +
                    "\tदया करो जगत पर वह हुआ परेशान ।\n" +
                    "`3.\tघर घर जाकर करो प्यारो यीशु का बयान,\n" +
                    "\tवह है राजा मुक्तिदाता, सब पर मेहरबान ।\n" +
                    "`4.\tजल्दी करो सुनाओ सब को यीशु का फरमान,\n" +
                    "\tपापी बचते जाते, लाते जो उस पर इमान ।\n" +
                    "`5.\tवचन कहे बैरी शर्माते सुन यीशु का ज्ञान,\n" +
                    "\tलोग मसीह को मानते जाते, हारता है शैतान ।", //song #541

                    "‘‘ जो जय पाए वही इन वस्तुओं का वारिस होगा ।’’\n" +
                    "( प्रकाशित 21:7)\n" +
                    "\tजयवन्त बनो तुम भी यीशुने कहा,\n" +
                    "\tजय जो पाए वही, मीरास पाएगा ।।\n" +
                    "`1.\tजय जो पाए वही, ईश्वर के स्वर्ग से ही;\n" +
                    "\tजीवन के पेड़ में से फल खायेगा,\n" +
                    "\tदूसरी मृत्यु से वह तो बच जाएगा ।\n" +
                    "`2.\tगुप्त मान्ना से वह देगा, और एक श्वेत पत्थर;\n" +
                    "\tएक नया नाम उस पर लिखा होगा,\n" +
                    "\tपाने वाले सिवाय कोई न जानेगा ।\n" +
                    "`3.\tअन्त तक स्थिर रहकर, काम मेरा जो करेगा;\n" +
                    "\tजाति जाति के ऊपर अधिकार देगा,\n" +
                    "\tराजदण्ड लिए वही राज्य करेगा ।\n" +
                    "`4.\tश्वेत वस्त्र पहनाएगा, नाम उस का कभी भी वह;\n" +
                    "\tजीवन की पुस्तक से न काटेगा,\n" +
                    "\tदूत और पिता के सामने मान भी लेगा ।\n" +
                    "`5.\tईश्वर के मन्दिर में भी खम्भा एक वह बनेगा,\n" +
                    "\tबाहर कभी भी फिर से न निकलेगा;\n" +
                    "\tयरूशलेम और ईश्वर का नाम लिखेगा ।\n" +
                    "`6.\tसाथ अपने उस को मैं सिंहासन पर बैठाऊँगा,\n" +
                    "\tराजमुकुट दूँगा उसे, वारिस होगा;\n" +
                    "\tयुग-युग साथ मेरे वह रहेगा ।", //song #542

                    "(योएल 2:23-27)\n" +
                    "\tप्रभु को सब मिलकर सराहो,\t\t(2)\n" +
                    "\tआओ, प्रभु को सब मिलकर सराहो;\t\t(2)\n" +
                    "\tक्योंकि प्रभुने हम से प्रतिज्ञा की है ।।\t\t(2)\n" +
                    "`1.\tसिय्योनियो यहोवा के कारण मगन हो,\n" +
                    "\tपहली पिछली वर्षा प्रभु से हो ।\n" +
                    "`2.\tपृथ्वी तुझ को होगी कभी न निराशा,\n" +
                    "\tक्योंकि यहोवा का महान कार्य होगा ।\n" +
                    "`3.\tपेड़ भी अपना मिल कर फल देवेंगे,\n" +
                    "\tअंजीर और दाख अपना फल देवेंगे ।\n" +
                    "`4.\tगेहूँ खलिहान में परिपूर्ण होगा,\n" +
                    "\tरसकुण्ड दाखरस टटके तेल से उमड़ेगा ।\n" +
                    "`5.\tजिन वर्षो को टिड्डियों ने है खाया,\n" +
                    "\tमैं प्रभु उन हानियों को भर दूँगा ।\n" +
                    "`6.\tमुझ यहोवा सिवा परमेश्वर ही नहीं,\n" +
                    "\tआशा मेरी प्रजा की कभी न टूटेगी ।", //song #543

                    "‘‘मसीह यीशु के अच्छे योद्धा की नाई मेरे साथ दुःख उठा ।’’\n" +
                    "(2 तीमुथियुस 2:3)\n" +
                    "\tविश्वास सहित आओ... प्रचारें यीशु को ।।\n" +
                    "`1.\tअनन्त जीवन पाके... बाईबल हो हाथों में,\n" +
                    "\tपवित्र हृदय से... विजय की कुश्ती लड़ें ।\n" +
                    "`2.\tलालसा धार्मिकता की... प्रभु भय हो विश्वासी का,\n" +
                    "\tप्रेम, धीरज धर कर के... विजय की कुश्ती लड़ें ।\n" +
                    "`3.\tमुझ अधम पापी से... प्रभु ने है प्यार किया,\n" +
                    "\tप्रभु कृपा पा कर के... विजय की कुश्ती लड़ें ।\n" +
                    "`4.\tअंधियारे हृदय को... प्रभु ने प्रकाशित किया,\n" +
                    "\tप्रकाशमान हो कर के... विजय की कुश्ती लड़ें ।\n" +
                    "`5.\tस्वर्गीय दर्शन पा के... लिपटे रहें प्रभु से,\n" +
                    "\tविश्वास में दृढ़ होकर... विजय की कुश्ती लड़ें ।\n" +
                    "`6.\tअन्यजातियों के मध्य में... और राजाओं के सामने,\n" +
                    "\tले के नाम मसीह का... विजय की कुश्ती लड़ें ।\n" +
                    "`7.\tलेकर मसीह का स्वभाव... सुकर्मो से सजकर,\n" +
                    "\tशूरवीर सूरमा बनकर... विजय की कुश्ती लड़ें ।\n" +
                    "`8.\tआत्माओं के उद्धार के लिए... अर्पण करो जीवनों को,\n" +
                    "\tदृढ़ अन्त तक रह कर के... विजय की कुश्ती लड़ें ।\n" +
                    "`9.\tपथ पर चलें यीशु के... संकटों को सहते,\n" +
                    "\tआनन्द मग्न हो के... विजय की कुश्ती लड़ें ।", //song #544

                    "‘‘तुम्हारी ज्योति मनुष्यों के आगे सामने चमके ।’’ \n" +
                    "(मत्ती 5:16)\n" +
                    "\tनीले गगन में चमकते तारे,\n" +
                    "\tदुनिया में वैसे ही चमके हम;\n" +
                    "\tमीठे सुरो से गाते है पंछी,\n" +
                    "\tयीशु की सनाए गाए हम ।\n" +
                    "`1.\tफूलों की खुशबू जैसे कि सारे,... गुलशन को महकाती है;\n" +
                    "\tअपने असर से इस दुनिया के,... गुलसन को महकाएँ हम ।\n" +
                    "`2.\tचाँद और सुरज जब जब चमके,... अन्धियारा मिट जाता है;\n" +
                    "\tकर दे उजाला जीवन से अपने,... पापों की रातें मिटाएँ हम ।\n" +
                    "`3.\tजलती है बत्ती जब तक कि उसमें,...  तेल दिये का बाकी है;\n" +
                    "\tजब तक हमारी है जिन्दगानी,...  नाम मसीह का फैलाएँ हम ।", //song #545

                    "‘‘हम एक नया आकाश और नयी पृथ्वी की आस देखते है,\n" +
                    "जिन में धार्मिकता वास करेगी ।’’ (2 पतरस 3:13)\n" +
                    "\tआओ चलें, हम मिलकर चलें,\n" +
                    "\tउत्तम उस देश में हमें जाना है;\n" +
                    "\tजहाँ धार्मिकता वास करती है ।।\n" +
                    "`1.\tआओ हमें अब डरना है, यात्री हैं यह हमें जानना है;\n" +
                    "\tविश्राम में हम को प्रवेश करना है, यदि भूलें तब रहित होना है ।\n" +
                    "`2.\tआओ हमें परिश्रम करना है, आज्ञाएँ प्रभु की सब मानना है;\n" +
                    "\tविश्वासयोग्य अन्त तक हमें रहना है, अविश्वासी होकर न गिरें ।\n" +
                    "`3.\tआओ दृढ़ता से हम थामे रहें, जो कुछ प्रभु ने हमें सोंपा है;\n" +
                    "\tदुष्ट के हथियार से हमें बचना है, कोई मुकुट हमारा न ले ।\n" +
                    "`4.\tआओ हरेक बाधा को हटाएँ, उलझाने वाले पाप को दूर करें;\n" +
                    "\tदौड़ना है हम को धीरज से दौड़े, क्योंकि हमें वहाँ जाना है ।\n" +
                    "`5.\tआओ अब सिद्धता की ओर हम बढ़े, पूरा बलिदान हमें करना है;\n" +
                    "\tशोक, दुःख, निन्दा, झूठा दोष सहना है, फल अन्त में पाना है ।", //song #546

                    "‘‘हम परमेश्वर के सहकर्मी है ।’’ \n" +
                    "(1 कुरिन्थियों 3:9)\n" +
                    "\tईश्वर के साथ सहकर्मी और, भागीदार हम को किया;\n" +
                    "\tसंगी वारिस हम बनें, यीशु ने यह सब है किया ।।\n" +
                    "`1.\tसंसार की सड़ाहट से वह, अद्भुत रीति से छुडाया;\n" +
                    "\tकीमती प्रतिज्ञाएँ देकर, स्वर्गीय-स्वभाव का भागी किया ।\n" +
                    "`2.\tएक बार हम ने ज्योति पायी, आत्मा का भागीदार बनाया;\n" +
                    "\tदान और वचन हम को देकर, स्वर्ग का वह स्वाद चखाया ।\n" +
                    "`3.\tताकि पवित्रता का हम, भागीदार उस की बने;\n" +
                    "\tकई बार दुःख में गए, परखा और ताड़ना भी दिया ।\n" +
                    "`4.\tस्वर्गीय बुलाहट में हमें, भागीदार प्रभु ने किया;\n" +
                    "\tताकि प्रभु का घर बने, इसलिए प्रभुने चुना ।\n" +
                    "`5.\tपिता की हम स्तुति करें, जिस ने हमें योग्य बनाया;\n" +
                    "\tपवित्र लोगों के साथ वह, मीरास में सम्भागी किया ।\n" +
                    "`6.\tमसीह के सम्भागी हुए, गुण अपना वह हम को दिया;\n" +
                    "\tदृढ़ता से वह स्थिर रहें, थामें रहें जो कुछ वह दिया ।\n" +
                    "`7.\tप्रगट होगी जो महिमा, उस में सम्भागी हम को किया;\n" +
                    "\tजागृत करें सब प्रियों को, क्योंकि प्रभु ने यह कहा ।", //song #547

                    "‘‘क्या तू इन से बढ़कर मुझसे प्रेम रखता है ।’’ ( यूहन्ना 21:15)\n" +
                    "\tक्या तू पहिला प्रेम अब छोड़ा है ?\n" +
                    "\tहे प्रिय भाई, आदर्श बनना क्या तू छोड़ा है ?\n" +
                    "`1.\tतू ही मेरा उद्धारकर्ता, परमेश्वर का मसीह तू है;\n" +
                    "\tएक दिन यह सब जानता तो था, लेकिन अब देख तू कहाँ है ।\n" +
                    "`2.\tयीशु का क्रूस मैं उठाकर करूँगा सेवा, तू कहता था;\n" +
                    "\tसाक्षी दूँगा सब के सामने, यही तू तो कहता भी था ।\n" +
                    "`3.\tमनुष्य की बातों में तू आया, शरीर की इच्छा पर तू चला;\n" +
                    "\tशक तू किया प्रभु यीशु पर, धन के लालच में तू फँसा ।\n" +
                    "`4.\tक्या मैं खाऊँ क्या मैं पीऊँ, क्या में पहनूँ यह तू सोचकर;\n" +
                    "\tगिर गया तू अब विश्वास से, क्या प्रभु को बेच भी ड़ाला ।\n" +
                    "`5.\tमहल-मकान, जमीन और दौलत, मान और इज्जत, जग की चीजें;\n" +
                    "\tये सब देखकर मौका लिया, प्रभु से मुँह मोड़कर तू गया ।\n" +
                    "`6.\tसेवा में क्या कमी-घटी थी, जिस के कारण पिछे हटा;\n" +
                    "\tजानता क्या तू तेरी दशा पर, प्रभु यीशु रोता रहा ।\n" +
                    "`7.\tज्योति तेरी बुझ न जाए, इस से पहिले सोच-विचार कर;\n" +
                    "\tनम्र होकर प्रार्थना कर, प्रथम प्रेम से सेवा तू कर ।", //song #548

                    "‘‘हे छोटे झुण्ड़, मत डर, क्योंकि तुम्हारे पिता को \n" +
                    "यह भाया है कि तुम्हें राज्य दे ।’’ (लूका 12:32)\n" +
                    "\tऐ छोटे झुण्ड़ तु कभी भी मत डर,\n" +
                    "\tदयालु पिता बुला रहा है ।।\n" +
                    "`1.\tइच्छा है उस की तुम्हें वह राज्य दे,\n" +
                    "\tइसलिए धोया खून से खरीदा;\n" +
                    "\tऊँचे बुलावे में तुम्हें बुलाया ।\n" +
                    "`2.\tराज्य और महिमा स्वर्गीय पिता की,\n" +
                    "\tदेने के लिए प्रेम से बुलाया;\n" +
                    "\tचलन इसी के योग्य बनाओ ।\n" +
                    "`3.\tसन्तों की मण्डली में तुम को मिलाया,\n" +
                    "\tस्वर्गीय बुलावे में तुम को बुलाया;\n" +
                    "\tअपनी मीरास का भागी बनाया ।\n" +
                    "`4.\tअक्षय और निर्मल, अविनाशी है,\n" +
                    "\tतुम्हारे उद्धार की मीरास यही है;\n" +
                    "\tउस ने तुम्हें निश्चय बुलाया है ।\n" +
                    "`5.\tममता न किया पुत्र देने में,\n" +
                    "\tक्या कोई वस्तु रख छोड़ेगा वह ?\n" +
                    "\tदेगा वह सब कुछ भरपूरी के साथ ।\n" +
                    "`6.\tआत्मा के द्वारा तुम्हें शुद्ध किया,\n" +
                    "\tआँखों को उस ने तुम्हारी है खोला;\n" +
                    "\tताकि पाओ तुम मीरास सन्तों में ।\n" +
                    "`7.\tक्रूस घातित यीशु फिर जी उठा है,\n" +
                    "\tकब्र को जीता सामर्थ देने में;\n" +
                    "\tगाते रहो तुम जय हल्लेलूयाह ।", //song #549

                    "‘‘जिसने हमें अपनी महिमा,... के अनुसार बुलाया है ।’’\n" +
                    "(2 पतरस 1:3)\n" +
                    "\tडरना नहीं मैं हूँ कहा है, \n" +
                    "\tउद्धारकर्ता यीशु प्रभु ।।\n" +
                    "`1.\tअपनी शान्ति वह तुझे देकर, भलाई अपनी दिखाया भी;\n" +
                    "\tउस की दया, प्रेम के लिए, तृप्त होकर स्तुति तू कर ।\n" +
                    "`2.\tअनन्त की करुणा अब दिखाकर, अनन्त का उद्धार वह दिया;\n" +
                    "\tविश्वास से खड़ा होेने से, राज्य अनन्त भी वह देगा ।\n" +
                    "`3.\tवह मनुष्य नहीं परमेश्वर है, तेरे लिए मनुष्य वह बना;\n" +
                    "\tकरुणा से उद्धार के लिए, प्रभु यीशु ने सब कुछ दिया ।\n" +
                    "`4.\tतेरे लिए प्रभु मारा गया है, जी उठा सम्भालने को;\n" +
                    "\tशीघ्र प्रभु आ रहा है, बाट जोह रहने साथ सदा ।\n" +
                    "`5.\tकैसा भी पाप क्यों न हो, चिन्ता नहीं है विश्वास तू कर;\n" +
                    "\tअद्भुत उद्धारकर्ता यीशुजी, अपना प्राण अर्पण किया ।\n" +
                    "`6.\tतेरी यात्रा में बल देने को, अपनी देह से लोहू दिया;\n" +
                    "\tऐसे प्रेमी के लिए, गाओ तुम सब हल्लेलूयाह ।", //song #550

                    "(अय्यूब 5:19; यशायाह 27:3)\n" +
                    "\tभय अब नहीं है, हमें भय अब नहीं है;\n" +
                    "\tदयालु ईश्वर साथ हमारे, भय अब नहीं है ।।\n" +
                    "`1.\tकाल, मृत्यु, युद्ध, तलवार इन की शक्ति से;\n" +
                    "\tपृथ्वी पर्वत कांपे, समुद्र भी फेन उठाएँ;\n" +
                    "\tधर्मी यीशु नित्य ही रक्षा करता रहेगा ।\n" +
                    "`2.\tशैतान की सब युक्ति पर वह विजय देता है,\n" +
                    "\tनिश्चयता में रखकर हमें सांत्वना देता है;\n" +
                    "\tअक्षय यीशु नित्य ही, रक्षा करता रहेगा ।\n" +
                    "`3.\tदिन और रात ईश्वर हम को हिम्मत देता है,\n" +
                    "\tइस समय के जीवन को, महिमा में बदलता है;\n" +
                    "\tअविनाशी यीशु नित्य ही, रक्षा करता रहेगा ।\n" +
                    "`4.\tक्लेष, संकट, पीड़ा यदि हम पर आ गिरे;\n" +
                    "\tकोई हानि छूने से, वह खुद बचाएगा;\n" +
                    "\tशक्तिमान यीशु नित्य ही, रक्षा करता रहेगा ।\n" +
                    "`5.\tगाएँ हम प्रभु के लिए, एक नया गीत;\n" +
                    "\tमहिमा राजा हम सभों के लिए आएगा,\n" +
                    "\tप्रभु यीशु नित्य ही, रक्षा करता रहेगा ।", //song #551

                    "(अय्यूब 5:19, यशायाह 27:3)\n" +
                    "\tहम में डर है नहीं, अब से हम में डर है नहीं;\n" +
                    "\tहानि अब है नहीं, यीशु ने कहा सही ।।\n" +
                    "`1.\tईश्वर रहित हम थे, महान उद्धार दिया है;\n" +
                    "\tदिन रात हम को ईश्वर बचाएगा ।\n" +
                    "`2.\tचाहे शत्रु घेरें, धरती निगलने पर हो;\n" +
                    "\tअनन्त यीशु सदा बचाएगा ।\n" +
                    "`3.\tअग्नि परीक्षा जब आएं, साथ रहूँ प्रतिज्ञा की है;\n" +
                    "\tकभी न छोड़े, वही बचाएगा ।\n" +
                    "`4.\tबलवन्त प्रभु की भुजाएँ, घेरे मुझे रहती है;\n" +
                    "\tहर दशा में हमें बचाएगा ।\n" +
                    "`5.\tईश्वर कभी न ऊँघेगा, और न वह सोएगा;\n" +
                    "\tआँख की पुतली सा सदा बचाएगा ।\n" +
                    "`6.\tजीवन के दुःख संकटो ने, आकर जब हमें घेरा;\n" +
                    "\tईश्वर की दया तब याद जो आई ।\n" +
                    "`7.\tइस जग में जो दुःख है, महिमा में बदलेगा प्रभु;\n" +
                    "\tमहिमा दो उस को प्रणाम भी करो ।", //song #552

                    "‘‘उन सभों से जीत जाएगा ।’’ (यशायाह 54:17)\n" +
                    "\tसन्तों, नहीं डरना,... युद्ध है यहोवा का;\n" +
                    "\tनिश्चय विजय हमारी,... सन्तों कभी न डरना ।।\n" +
                    "`1.\tगरजते सिंह की नाई विरोधी,... तुम्हें फाड़ खाने की खोज में है;\n" +
                    "\tनदी जैसा तुम पर आए तौभी,... युद्ध है यहोवा का, नहीं डरना ।\n" +
                    "`2.\tदूध और शहद बहता हुआ,... कनान देश तेरे सामने है;\n" +
                    "\tशत्रु खोजते तुझे मार डालने,... युद्ध है यहोवा का, नहीं डरना ।\n" +
                    "`3.\tहथियार चाहे कितने भी बनें,... हानि न तेरी कर सकते वे;\n" +
                    "\tनालिश चाहे कोई तुझ पर करे,... युद्ध है यहोवा का, नहीं डरना ।\n" +
                    "`4.\tपृथ्वी और स्वर्ग का सब अधिकार,... प्रभु यीशु ख्रिस्त ही पाया है;\n" +
                    "\tप्रभु है अन्त तक साथ तेरे,... युद्ध है यहोवा का, नहीं डरना ।\n" +
                    "`5.\tहियाव बान्धकर स्थिर रह तू,... लडने की तुझे जरुरत नहीं है;\n" +
                    "\tउद्धारकर्ता पर विश्वास रख,... विजय प्रभु की है, नहीं डरना ।", //song #553

                    "‘‘पवित्र बनों, क्योंकि मैं पवित्र हूँ ।’’ (1 पतरस 1:16)\n" +
                    "\tपवित्र तुम बनें रहना, खराई से सदा चलना;\n" +
                    "\tपवित्रता में तुम बढ़ना ।।\n" +
                    "`1.\tचाल चलन में, पहिरावे में, ठोकर का कारण नहीं बनना;\n" +
                    "\tप्रश्न चाहे हजार कोई पूछे, हर बात में तुम सदा, पवित्र रहना ।\n" +
                    "`2.\tहर जगह में, हरेक काम में, पवित्रता को आदर्श समझना;\n" +
                    "\tहर तरह और हर समय में, हर काम में तुम सदा, पवित्र रहना ।\n" +
                    "`3.\tमेल-मिलाप तुम, सब से रखना, एकता और प्रेम को बढ़ाना;\n" +
                    "\tकड़वी जड़ कोई कष्ट अगर देवें, प्रेम से दूर कर के तुम, पवित्र रहना ।\n" +
                    "`4.\tस्वर्गीय जीवन है पवित्र, पवित्रता जीवन में दिखाना;\n" +
                    "\tभेषधारी जीवन व्यर्थ है, भेष को दूर रख के तुम सदा, पवित्र रहना ।\n" +
                    "`5.\tशुद्ध गवाही सुरक्षित रखती, सिद्ध करती जग में, यह जानना;\n" +
                    "\tशुद्ध विवेक से शुद्ध गवाही, दे कर के तुम सदा, पवित्र रहना ।\n" +
                    "`6.\tनीति-ज्योति साथ हो तो, क्षति कभी न होगी, परखना;\n" +
                    "\tधर्मी लोग यह देते गवाही, सच है यही इसलिए, पवित्र रहना ।\n" +
                    "`7.\tआत्मा प्राण और देह को, अपने निर्दाष और सुरक्षित रखना;\n" +
                    "\tपाप-दाग या दोष यदि दिखता, क्रूस के लहु से धुल जाना, पवित्र रहना ।", //song #554

                    "‘‘जब उन्होंने पतरस और यूहन्ना का हियाव देखा,... \n" +
                    "फिर उन को पहचाना कि ये यीशु के साथ रहे है ।’’ \n" +
                    "(प्रेरितों 4:13)\n" +
                    "\tयीशु प्रभु साथ अब है, हिम्मत से हम बढ़ेंगे;\n" +
                    "\tमार्ग कैसा भी कठिन हो, पीछे नहीं हटेंगे ।।\n" +
                    "`1.\tजो चीजें पुरानी थी वो सब कब से बीत गई,\n" +
                    "\tयीशु में नया बनकर नयी बातें कहेंगे;\n" +
                    "\tआज्ञा प्रभु की हमें अद्भुत रीति से मिली,\n" +
                    "\tस्वर्गीय दर्शन जो पाया हम उस को न टालेंगे ।\n" +
                    "`2.\tशैतान, संसार, शरीर से सदा हम तो लड़ेंगे,\n" +
                    "\tजो कुछ कीमत देनी हो आनन्द से हम देवेंगे;\n" +
                    "\tयुद्ध में जयवन्त होवेंगे शक्ति प्रभु से लेंगे,\n" +
                    "\tविजय के अनुभव में राज्य शैतान का तोड़ेंगे ।\n" +
                    "`3.\tचाहे दुःख और रोग भी आए चिन्ता हम न करेंगे,\n" +
                    "\tयीशु नासरी के नाम से तन्दुरुस्ती पायेंगे;\n" +
                    "\tथोड़े दिन की यात्रा में हम न कुडकुड़ायेंगे,\n" +
                    "\tजैसा भी प्रभु रखें सदा सन्तुष्ट रहेंगे ।\n" +
                    "`4.\tप्रभु यीशु का जो मन वही हम भी रखेंगे,\n" +
                    "\tईर्ष्या, क्रोध, विरोध को छोड़ प्रेम से सब को देखेंगे;\n" +
                    "\tहल पर हाथ रखकर हम पीछे नहीं मुडेंगे,\n" +
                    "\tयीशु प्रभु है निशान उसी की ओर चलेंगे ।\n" +
                    "`5.\tये पुराना मनुष्य को क्रूस के द्वारा मारेंगे,\n" +
                    "\tभीतरी मनुष्यत्व में  हम रोज-ब-रोज बल पायेंगे,\n" +
                    "\tआत्मिक ऊँचाई में हम ऊपर की ओर बढेंगे,\n" +
                    "\tशारीरिकता को हम सब मिलकर पाँव से कुचलेंगे ।\n" +
                    "`6.\tइस संसार को छोड़ेगें यात्रा पूरी करेंगे,\n" +
                    "\tऊपर जो हमारा घर पवित्र नगर में पहुँचेंगे ;\n" +
                    "\tप्रभु से हम मिलेेंगे आनन्द से भर जाएँगे,\n" +
                    "\tइनाम उस से पायेंगे सदा साथ रहेंगे ।", //song #555

                    "‘‘सकेत फाटक से प्रवेश करो ।’’ \n" +
                    "(मत्ती 7:13)\n" +
                    "\tतंग दरवाजे हो कर कोई कोई चलता,\t\t(2)\n" +
                    "\tखून-ए-यीशु से दिल अपना कोई कोई रंगता ।।\t\t(2)\n" +
                    "`1.\tदुनिया का आराम और मजा सारे लोग ढूंढते,\t\t(2)\n" +
                    "\tदुःखो में सहभागी होना कोई कोई जानता ।\t\t(2)\n" +
                    "`2.\tसमय पाप में बिताया, जीवन नाश किया भी;\n" +
                    "\tयीशु के पास आ के भाई पापों को धुलवा ले तू ।\n" +
                    "`3.\tइबलीस से लड़ाई करना हर दिन मुझे पड़ता,\n" +
                    "\tयीशु के पास आ के ले ले तू सामान युद्ध का ।\n" +
                    "`4.\tयीशु की सेवा के लिए जीवन अपना दे दे भाई,\n" +
                    "\tजल जल कर दुनिया में ज्योति यीशु की चमका दे तू ।", //song #556

                    "‘‘जब तक ज्योति तुम्हारे साथ है तब तक चले चलो ।’’ \n" +
                    "(यूहन्ना 12:35)\n" +
                    "`1.\tमैं यीशु के नूर में साथ चलूँगा,\n" +
                    "\tदिन ओ रात उस के पीछे मैं चलूँगा;\n" +
                    "\tनूर में चलूँगा, पीछे चलूँगा;\n" +
                    "\tयीशु मेरा मुंजी मसलूब ।\n" +
                    "\tचलते चलते नूर में यीशु के साथ,... हल्लेलूयाह;\n" +
                    "\tचलते चलते थामता यीशु के हाथ,\n" +
                    "\tनूर में मैं रहूँगा फतह पाऊँगा;\n" +
                    "\tमैं नूर में चलता चलूँगा ।\n" +
                    "`2.\tमैं यीशु के नूर में साथ चलूँगा,\n" +
                    "\tहो अन्धेरी रात मैं न डरुँगा;\n" +
                    "\tपैर उठाऊँगा, दिल से गाऊँगा;\n" +
                    "\tयीशु मेरा मुंजी मसलूब ।\n" +
                    "`3.\tमैं यीशु के नूर में साथ चलूँगा,\n" +
                    "\tजब कभी आवाज उस की सुनूँगा;\n" +
                    "\tउस से कहूँगा तुझे सब दूँगा,\n" +
                    "\tयीशु मेरा मुंजी मसलूब ।\n" +
                    "`4.\tमैं यीशु के नूर में साथ चलूँगा,\n" +
                    "\tथकते थकते रोज मदद पाऊँगा;\n" +
                    "\tरंज या खुशी हो या नजदीक हो मौत,\n" +
                    "\tयीशु मेरा मुंजी मसलूब ।\n" +
                    "`5.\tमैं यीशु के नूर में साथ चलूँगा,\n" +
                    "\tअपनी आँख उस की तरफ लगाऊँगा;\n" +
                    "\tहाथ में है सलीब-झण्डा है अजीब,\n" +
                    "\tयीशु मेरा मुंजी मसलूब ।", //song #557

                    "‘‘देख, हम तो सब कुछ छोड़ कर तेरे पीछे हो लिए है ।’’\n" +
                    "(मरकुस 10:28)\n" +
                    "\tयीशु के पीछे पीछे चला जा रहा हूँ मैं,\n" +
                    "\tदुनिया को छोड दुनिया से भी जा रहा हूँ मैं ।।\t\t(2)\n" +
                    "`1.\tजा ते हुए यीशु ने दी थी तसल्ली यह,\t\t(2)\n" +
                    "\tआऊँगा तुम को लेने अभी जा रहा हूँ मैं ।\t\t(2)\n" +
                    "`2.\tयहूदा ने भी की थी साथ तेरे बेवफाई,\n" +
                    "\tपर तेरे साथ बफाई किये जा रहा हूँ मैं ।\n" +
                    "`3.\tसूली पर प्यारे यीशु ने की जान कुर्बान अपनी,\n" +
                    "\tजान अपनी भी निसार किए जा रहा हूँ मैं ।\n" +
                    "`4.\tजिन्दा होकर मसीह ने गवाह बनाया मुझ को,\n" +
                    "\tपाक रुह से भर कर खिदमत किए जा रहा हूँ मैं ।", //song #558

                    "‘‘ये वे ही है कि जहाँ कहीं मेम्ना जाता है \n" +
                    "वे उस के पीछे हो लेते है।’’ (प्रकाशित 14:4)\n" +
                    "\tमैं तो यीशु के पीछे-पीछे चलूँगा,\t\t(2)\n" +
                    "\tजहाँ-जहाँ वह जाए वही चलूँगा ।।\t\t(2)\n" +
                    "`1.\tसंसार को छोड़ कर क्रूस उठाकर,\t\t(2)\n" +
                    "\tहर रोज उस के मैं पीछे चलूँगा ।\n" +
                    "`2.\tयीशु गड़रिए का शब्द सुनकर,\n" +
                    "\tजिधर बुलाए मैं उधर चलूँगा ।\n" +
                    "`3.\tअंधेरे नगर के गढ़े से बचकर,\n" +
                    "\tवचन की ज्योति के पीछे चलूँगा ।\n" +
                    "`4.\tसंसार के चौडे मार्ग को छोड़कर,\n" +
                    "\tजीवन मार्ग में मैं दौड़ा जाऊँगा ।\n" +
                    "`5.\tवचन में अन्त तक स्थिर मैं रहकर,\n" +
                    "\tयीशु के राज्य में मैं मुकट पाऊँगा ।", //song #559

                    "‘‘ऐसा न हो कि मैं और किसी बात का घण्मड करूँ, \n" +
                    "केवल हमारे प्रभु यीशु मसीह के क्रूस का ।’’ (गलतियों 6:14)\n" +
                    "\tहै तेरे क्रूस में मेरी शरण, यीशु प्रभु ।।\t\t(2)\n" +
                    "`1.\tतुझ निर्दोष के पास जब मैं आया,\t\t(2)\n" +
                    "\tपाप और श्रापों को तू ने धोया;\t\t(2)\n" +
                    "\tकृपा से निकट तू है लाया ।\t\t(2)\n" +
                    "`2.\tमेरे हृदय का भार है उठाया, \n" +
                    "\tक्रूस को देखते ही बोझ हट गया;\n" +
                    "\tकृपा से आशीषित मैं हुआ ।\n" +
                    "`3.\tमेरे बदले में ताड़ना भी सही,\n" +
                    "\tकि मुझे देवे नित्य शान्ति;\n" +
                    "\tकृपा से उद्धार मेरा हुआ ।\n" +
                    "`4.\tनिन्दा का पात्र मैं जो बना था,\n" +
                    "\tक्रूस पर तू ने निन्दा को सहा;\n" +
                    "\tकृपा से पवित्र बनाया ।\n" +
                    "`5.\tलोहू बहाके मरण को हराके,\n" +
                    "\tशत्रु शैतान पर पूरी जय पाके;\n" +
                    "\tकृपा से विजय में है लाया ।\n" +
                    "`6.\tक्रूस को उठा के मैं प्रभु यीशु,\n" +
                    "\tप्रतिदिन तेरे पीछे चलूँगा;\n" +
                    "\tकृपा से बलवन्त है बनाया ।\n" +
                    "`7.\tअनुग्रह पर अनुग्रह तुझ से मैं पाके,\n" +
                    "\tबाट जोहूँगा आने की तेरे;\n" +
                    "\tहल्लेलूयाह गाता रहूँगा ।", //song #560

                    "‘‘यहोवा के पराक्रम के कामों का वर्णन कौन कर सकता है ? \n" +
                    "उसका पूरा गुणानुवाद कौन सुना सकता है ।’’\n" +
                    "( भजन 106:2)\n" +
                    "\tयहोवा ने आश्चर्य काम किए हमारे लिए,\n" +
                    "\tहम अपने सारे दिल से प्रभु की स्तुति करते ।।\n" +
                    "`1.\tयहोवा अनुग्रह से मेरी ओर दृष्टि कर ले,\n" +
                    "\tक्षमा कर पाप हमारे तू अपनी दया से सारे ।\n" +
                    "`2.\tस्वर्गीय दर्शन यीशु जो तेरा मैं ने पाया,\n" +
                    "\tभूलूँगा मैं न उस को अनुग्रह अपना दे जा ।\n" +
                    "`3.\tशत्रु सतानेवाला अधिक मुझे सताता,\n" +
                    "\tहिम्मत न मैं हारूँगा, बलवन्त अपने में बना जा ।\n" +
                    "`4.\tमैं तेरा साक्षी बन के गवाही दूँगा जग में,\n" +
                    "\tपवित्रता अपनी तू उदारता से मुझे दे ।\n" +
                    "`5.\tमहिमा तेरे नाम की प्रगट करूँगा जग में,\n" +
                    "\tस्पष्ट रीति से हे प्रभु शक्ति मुझे दिखा दे ।\n" +
                    "`6.\tतुझ मेें बना रहकर मैं फलवन्त सदा रहूँगा,\n" +
                    "\tहे सत्यता के आत्मा, जीवन भरपूर दे अपना ।\n" +
                    "`7.\tमुझ मूढ़ को हे प्रभु आत्मा की आग से भर दे,\n" +
                    "\tहल्लेलूयाह सर्वज्ञानि ज्ञान अपना तू मुझे दे ।", //song #561

                    "‘‘जो बातें पीछे रह गई है उन को भूलकर आगे की बातों की \n" +
                    "ओर बढ़ता हुआ... ।’’ ( फिलिप्पियों 3:13)\n" +
                    "\tहल्लेलूयाह ! होशन्ना !\n" +
                    "\tस्तुति प्रशंसा प्रभु की करें ।।\n" +
                    "`1.\tशरीर को जीवित बलिदान कर के,\n" +
                    "\tक्रूस की जो दौड़ है पूरी कर के;\n" +
                    "\tप्रभु की सेवा निःस्वार्थ प्रेम के साथ,\n" +
                    "\tआत्मा सच्चाई से पूरी करें ।\n" +
                    "`2.\tविश्वासयोग्य हम रहें सदा,\n" +
                    "\tप्रभु के प्रेम में बने रहें;\n" +
                    "\tआशा से भरपूर और निर्निमेष आँखों से,\n" +
                    "\tख्रिस्त के उस दिन को देखते रहें ।\n" +
                    "`3.\tजागते रहें हम जो सन्त हैं यहाँ,\n" +
                    "\tप्रार्थना में सदा लगे रहें;\n" +
                    "\tप्रयत्न करने में सुस्ती न करें,\n" +
                    "\tआत्मिक जोश से हम भरे रहें ।\n" +
                    "`4.\tबीती हुई बातों को आओ भूलें,\n" +
                    "\tनया प्रकाश और उत्साह ले;\n" +
                    "\tस्वर्गीय इनाम को लेने के लिए,\n" +
                    "\tनिशाना देख कर आगे बढ़ें ।", //song #562

                    "‘‘इसलिए हम स्तुतिरुपी बलिदान परमेश्वर के लिए \n" +
                    "सर्वदा चढ़ाया करें ।’’ (इब्रानियों 13:15)\n" +
                    "\tउपकार की भेटें अपनी, \n" +
                    "\tप्रभु को चढ़ाना है ।।\t\t(3)\n" +
                    "`1.\tजो भी हमारा प्रभु का सारा\t\t(2), जिस का उस को देना है;\t\t(2)\n" +
                    "\tभंड़ारी हम प्रभु के जग में, दसवां ही लौटाना है ।\t\t(2) ... प्रभु\n" +
                    "`2.\tख्रिस्त प्रभुने स्वर्ग को त्यागा, हम को प्रेम दिखाना है;\n" +
                    "\tहिस्सा दो प्रभु को जो कुछ हो, निज भेंटें भी लाना है ।\n" +
                    "`3.\tईश्वर की है कृपा भारी, हम को धन्य मनाना है;\n" +
                    "\tसारा जीवन दे दो प्रभु को, तब आशीषें पाना है ।", //song #563

                    "‘‘अपने शरीरों को जीवित, पवित्र और परमेश्वर को भावता \n" +
                    "हुआ बलिदान कर के चढ़ाओ ।’’ (रोमियों 12:1)\n" +
                    "\tतुम प्यारे प्रभु की सेवा में अपने को दान करो,\n" +
                    "\tतुम हो प्रभु की पवित्र प्रजा, उस की तुम सेवा करो ।।\n" +
                    "`1.\tअन्धकार से जीवन में, वह रोशनी ले आया;\n" +
                    "\tउस रोशनी में हम ने, एक मार्ग नया पाया;\n" +
                    "\tजीवन तुम्हारा उस के लिए जीवन बलिदान करो ।\n" +
                    "`2.\tकल तुम जो भटकते थे अनजान-सी राहों में,\n" +
                    "\tवह तुम को बचा लाया, उस प्यार की बाहों में;\n" +
                    "\tप्यार उस का है कितना अद्भुत, उस को तुम याद करो ।\n" +
                    "`3.\tहै याद तुम्हें प्यारो, तुम जन्में पापों में;\n" +
                    "\tपापों की माफी दे दी, उस के पवित्र लोहू से;\n" +
                    "\tअब मन तो प्रभु का मन्दिर है, नित्य उस को ध्यान करो ।\n" +
                    "`4.\tसेवा जो करे उस की, फल पाएगा वह अन्त में;\n" +
                    "\tयह कैसा बड़ा मान है, न औरों ने पाया है;\n" +
                    "\tआभारी होकर चरणों में, उस की बड़ाई करो ।", //song #564

                    "(रोमियों 12:1, 2)\n" +
                    "\tमेरा सब कुछ हे प्रभु, आज मैं तुझे सौंपता हूँ;\n" +
                    "\tले प्रभु मुझे अब तू, ग्रहण अब मुझे कर तू ।।\n" +
                    "`1.\tमेरे आत्मा, प्राण और शरीर,... मेरे सोच, विचार और काम;\n" +
                    "\tसब को आज सोंपता हूँ मैं,... ले प्रभु अब मुझे तू;\n" +
                    "\tतेरे लिए प्रभु जीना चाहता हूँ,... तेरी महिमा सदा हो ।\n" +
                    "`2.\tचमका अपना प्रेम मुझ में,... जीवन, ज्योति, अनुग्रह;\n" +
                    "\tबढ़ने पाऊँ मैं प्रभुजी,... तुझ में जीवित मैं रहूँ;\n" +
                    "\tतेरी बड़ाई करना चाहता हूँ मैं,... तेरी महिमा सदा हो ।\n" +
                    "`3.\tमेरे यह हाथ तेरे काम,... और करे तेरी सेवा;\n" +
                    "\tतेरी सेवा में मैं रहूँ,... जीभ से तेरी प्रशंसा;\n" +
                    "\tतेरे लिए मन में प्रेम तू भर दे,... तेरी महिमा सदा हो ।", //song #565

                    "‘‘मसीह का प्रेम हमें विवश कर देता है ।’’ \n" +
                    "(2 कुरिन्थियों 5:14)\n" +
                    "\tआभारी हूँ सिर मैं झुकाऊँ, जीवन अर्पण मैं करता हूँ;\n" +
                    "\tअमूल्य भेट इससे अधिक क्या ? सम्पूर्ण जीवन मैं सौंपता हूँ ।।\n" +
                    "`1.\tदूर जब जाता हूँ प्रभु के प्रेम से, घायल होता प्रभु का मन;\n" +
                    "\tअब न जाऊँगा छोड़ तुझ को दूर मैं, सदा तेरे पास रहूँगा मैं ।\n" +
                    "`2.\tमन मेरा खिंचता जग के विभव से, अभिलाषा जो बाधा मेरा;\n" +
                    "\tमसीह के अद्भुत प्रेम के लिए ही, सब बाधा को छोड़ता हूँ मैं ।\n" +
                    "`3.\tप्रेम है अगाध, प्रभु जो तेरा, सामर्थ हीन हूँ वर्णन के मैं;\n" +
                    "\tसदा तक मैं सेवा करूँगा, ऋणी अब हूँ तेरा जो मैं ।\n" +
                    "`4.\tजग के लिए जीऊँ न मैं अब, न जीऊँगा अपने लिए;\n" +
                    "\tतुझे मैं छोड़ जाऊँ कहाँ अब, ये छोटा जीवन देता हूँ मैं ।\n" +
                    "`5.\tदुखित होकर पछताता हूँ मैं, बीतें दिनों के सब पापो से;\n" +
                    "\tबाकी जीवन आभारी होकर, अर्पण करता हूँ सेवा में मैं ।", //song #566

                    "‘‘अपने भण्डारीपन का लेखा दे... ।’’ (लूका 16:2)\n" +
                    "\tभूल न जाना तू, न्याय के उस दिन को;\n" +
                    "\tआता है मालिक हिसाब सब लेने को ।।\n" +
                    "`1.\tकितना लाभ हुआ और कितनी हानि,\n" +
                    "\tदेख ले हिसाब तू कर के सावधानी;\n" +
                    "\tसब कुछ देखेगा वह न्याय की आँखो से,\n" +
                    "\tतैयार रख सब उस को देने को ।\n" +
                    "`2.\tजो तोड़ा उस ने तुझ को सोंपा था,\n" +
                    "\tक्या कुछ बढ़ाया या गाड़ के रखा;\n" +
                    "\tलेगा लेखा तुझ से बहुत ही खराई से,\n" +
                    "\tबहाना कोई नहीं खुद को बचाने को ।\n" +
                    "`3.\tएक हाथ ईश्वर का दीवार पर कुछ लिखा,\n" +
                    "\tमने, मने तकेल, ऊपर्सीन ये शब्द था;\n" +
                    "\tतौला गया तू तो लेकिन कम हुआ,\n" +
                    "\tअचानक विनाश आएगा तुझ को फंसाने को ।\n" +
                    "`4.\tदेख पेड़ की जड़ में कुल्हाडा लगा है,\n" +
                    "\tकाट के गिराएगा वह यदि फल न पाए;\n" +
                    "\tबिनती मसीह करता और थोड़ा जीए,\n" +
                    "\tताकि तू फले, आनन्द हो पिता को ।\n" +
                    "`5.\tक्या तू मूर्ख कुँवारियों की नाई जीता ?\n" +
                    "\tकहेगा प्रभु तुझ से मैं नहीं जानता,\n" +
                    "\tद्वार बन्ध हो जाएगा हमेशा के लिए;\n" +
                    "\tजाग जा नींद से, क्षमा माँग प्रभु से ।\n" +
                    "`6.\tइन सब बातों से आज खुद को परख ले,\n" +
                    "\tसच्चे हृदय से अब पश्चाताप कर ले;\n" +
                    "\tअर्पण तू कर दे सब यीशुजी के हाथ में,\n" +
                    "\tप्रेम से वह थामेगा, उठाएगा तुझ को ।", //song #567

                    "‘‘अब तुम्हारे लिए नींद से जाग उठने की घड़ी आ पहुँची ।’’\n" +
                    "(रोमियों 13:11)\n" +
                    "\tउठो, जागो मसीहियो सुबह हो गई;\n" +
                    "\tनिश्चित सोने से जानें तबाह हो गई ।।\n" +
                    "`1.\tसुबह हुई आराधना को जाने लगे,\n" +
                    "\tअनन्त जीवन मसीह से पाने लगे;\n" +
                    "\tजब से यीशु के चरणों में आने लगे ।\n" +
                    "`2.\tसच्चे वचन के मोती बिथराए जाते है,\n" +
                    "\tहम तो जाते हैं, तुम को जगाए जाते हैं;\n" +
                    "\tलोग शैतान शत्रु के आधीन होने लगे ।\n" +
                    "`3.\tऐ पापी तू फिरता रहा उमर भर,\n" +
                    "\tकरता रहा तू दुनिया में बुरे करतब;\n" +
                    "\tइसलिए तू प्रभु से अलग हो गया ।\n" +
                    "`4.\tसुबह हो गई तू अब तक क्यों सोता है ?\n" +
                    "\tनिश्चिन्त नींद में क्यों वक्त खोता है ?\n" +
                    "\tइस सुस्ती में जानें तबाह हो गई ।", //song #568

                    "‘‘तुम सारे जगत में जाकर सारी सृष्टि के लोगों को \n" +
                    "सुसमाचार प्रचार करो ।’’ (मरकुस 16:15)\n" +
                    "\tजाओ ! जाओ ! हे मेरे चेलों करो प्रेम प्रचार ।।\t\t(2)\n" +
                    "`1.\tजब मेरी इंजील सुनाओ, कुछ न लीजो साथ;\t\t(2)\n" +
                    "\tप्रेम रहे हृदय में हरदम, प्रेम ही है दरकार ।\t\t(2)\n" +
                    "`2.\tगाँव, बस्ती, शहर-ब-शहर, जीतने हैं दुनिया में;\n" +
                    "\tजंगल, पर्वत, नदी और नाले जाइयो सब के पार ।\n" +
                    "`3.\t‘पिता-पुत्र का प्रेम दिखाओ’, भरसागर के बीच;\n" +
                    "\t‘प्रेम की नैया प्रेम खिवैया’, प्रेम करेगा पार ।\n" +
                    "`4.\tजब तुम से मुकाबिल आए, दुनिया का सरदार;\n" +
                    "\t‘प्रेम का ही हथियार उठाना’, प्रेम का करना वार ।\n" +
                    "`5.\tखौफ न करना, कभी न डरना, मैं हूँ हरदम साथ;\n" +
                    "\tप्रेम का बन्दा, प्रेम बना है, प्रेम ही प्रेम पुकार ।", //song #569

                    "‘‘यही परम धन्य परमेश्वर की महिमा का सुसमाचार है,\n" +
                    "जो मुझे सौंपा गया था ।’’ (1 तीमुथियुस 1:11)\n" +
                    "\tतुम यीशु के एलची हो, दुनिया को खुश खबरी दो ।।\n" +
                    "`1.\tहाथों में इंजील मुकद्दस, लेकर आगे बढ़ना है;\n" +
                    "\tबहर-ओ-बर को चीर के सैना के सिरों पर चढ़ना है,\n" +
                    "\tखोफ न हरगिज हो ।\t\t(2)\n" +
                    "`2.\tयाद है तुम को हुक्म खुदा का, किस हद तक माना तुम ने;\n" +
                    "\tदुनिया की हदों तक उस के नाम को ले जाना तुम ने,\n" +
                    "\tसुन लो, फिर सुन लो ।\n" +
                    "`3.\tनूर हो तुम नूर के फरजन्द, दुनिया में लहराओ तुम;\n" +
                    "\tचरणी के मासूम मसीह को दुनिया में चमकाओ तुम,\n" +
                    "\tहर दिन रोशन हो ।", //song #570

                    "‘‘क्योंकी यह तो हम से हो नहीं सकता कि जो हम ने देखा\n" +
                    "और सुना है वह न कहें ।’’ (प्रेरितों 4:20)\n" +
                    "\tइंजील मुकद्दस को दुनिया में फैला देंगे,\n" +
                    "\tहर दिल में मसीहत की एक आग लगा देंगे ।।\t\t(2)\n" +
                    "`1.\tरहबर जो मसीहा है फिर जान का डर क्यों हो ?\t\t(2)\n" +
                    "\tमसीहा के बन्दों को शैतान का डर क्यों हो \t\t(2)\n" +
                    "\tहम प्यार मसीहा का हर दिल मेें बसा देंगे ।\t\t(2)\n" +
                    "`2.\tताकत से मसीहा की इबलीस को मारेंगे,\n" +
                    "\tऔर जोश भरे दिल से हम नारे मारेंगे;\n" +
                    "\tहर कदम-कदम पर हम मसीह को पुकारेेंगे ।\n" +
                    "`3.\tयीशु मसीह, लोगों जब दुनिया में आएगा,\n" +
                    "\tशैतान ताबे जालिम इस दुनिया से जाएगा;\n" +
                    "\tमसीह-नाम का हम झण्डा दुनिया में लहरा देंगे ।\n" +
                    "`4.\tअखतर वह प्रीतम भी गुण उस के गाते हैं,\n" +
                    "\tऔर जोश भरे दिल से पैगाम सुनाते हैं;\n" +
                    "\tअब जाग उठे हैं हम कुछ कर के दिखा देंगे ।\n" +
                    "`5.\tहो जाएगी जब दुनिया आबाद मसीहियों की,\n" +
                    "\tगूंजेगी जमाने में आवाज मसीहियों की;\n" +
                    "\tहरदर्द भरे दिल को दिल शाद बना देंगे ।", //song #571

                    "‘‘मैं उठकर अपने पिता के पास जाऊँगा ।’’ (लूका 15:18)\n" +
                    "`1.\tमैं गुनाह की राह अब छोड़ता हूँ, जहाँ बहुत से लोग मरते हैं;\n" +
                    "\tगर मुझ से कोई पूछे, क्यों ? आसमानी घर को ढूंढ़ता हूँ ।\n" +
                    "\tयह दुनिया मेरा घर नहीं, सचमुच यह मेरा घर नहीं;\n" +
                    "\tइस दुनिया में आराम नहीं, यह दुनिया मेरा घर नहीं ।।\n" +
                    "`2.\tलोग मुझे रोकना चाहते हैं, न दुआ करने देते हैं;\n" +
                    "\tमैं उन की बात न सुनूँगा, आसमानी घर को ढूढूँगा ।\n" +
                    "`3.\tमेरे साथ गुनहगारों, आओ, कनान देश को हम जाएँगे;\n" +
                    "\tमत ठहरो, अभी जल्दी आओ, आसमानी घर को दौड़ेगे ।", //song #572

                    "‘‘हे प्रभु हम किस के पास जाएँ अनन्त जीवन की बातें तो\n" +
                    "तेरे ही पास हैं ।’’ (यूहन्ना 6:68)\n" +
                    "\tप्रभु यीशु के चरणों से भटककर मैं किधर जाऊँ ?\t\t(2)\n" +
                    "`1.\tमैं हर्षित मन से आता हूँ, हृदय की भेंट लाता हूँ;\t\t(2)\n" +
                    "\tबीते दिनों में हे प्रभु\t\t(2), तू ने मुझ को सम्भाला है ।\t\t(2)\n" +
                    "`2.\tअनुग्रह का वचन देकर, प्रभु तू ने सम्भाला है;\n" +
                    "\tसंकट क्लेश में साथी बनकर, प्रभु तू ही ले आया है ।\n" +
                    "`3.\tअनुग्रह के सिंहासन से, बिनती प्रभु मेरी सुन ले;\n" +
                    "\tहर एक घड़ी और हर पल में, प्रभु भय मानूं तेरा मैं ।\n" +
                    "`4.\tप्रभु यीशु मैं आता हूँ, जीवन अर्पण मैं करता हूँ;\n" +
                    "\tमेरे जीवन से है प्रभु, सेवा अपनी करा ले तू ।", //song #573

                    "‘‘जब वह बूलाया गया तो आज्ञा मानकर ऐसी जगह निकल गया \n" +
                    "जिसे मीरास में लेने वाला था और यह न जानता था कि \n" +
                    "मैं किधर जाता हूँ ।’’ (इब्रानियों 11:8)\n" +
                    "`1.\tपीछे यीशु के चलूँगा,... चाहे दुःख में रास्ता हो;\n" +
                    "\tघाटी और पहाड, मैदान में,... अगर मुझे जाना हो;\n" +
                    "\tदिली खुशी से चलूँगा,... जहाँ गए उस के कदम;\n" +
                    "\tजानता हूँ कि यही रास्ता,... जाएगा यरूशलेम ।\n" +
                    "`2.\tइसलिए मैं पूछता नहीं,... ”रब्ब कहाँ ले जाता है ?“\n" +
                    "\tझिझकँूगा न यहाँ कभी,... यीशु राह दिखाता है;\n" +
                    "\tहुकुम मानकर उस के पीछे... चलूँगा दीनताई से;\n" +
                    "\tक्योंकि उस की सिद्ध इच्छा,... भली है मेरे लिए ।\n" +
                    "`3.\tदुनिया गर मुझे लुभाए,...  फानी चीजों से यहाँ;\n" +
                    "\tऔर गुनाहों में उलझाए,...  दे तकलीफ मुझे हर आन;\n" +
                    "\tकर आजाद मुझे खुदा,... आत्मा, प्राण और बदन में;\n" +
                    "\tताकि तेरी सेवा करूँ,... रहूँ तेरी इच्छा में ।\n" +
                    "`4.\tले खुदावन्द इच्छा मेरी,... अपनी इच्छा में छिपा;\n" +
                    "\tजब मैं दौड़ में थकुं कभी,... मेरी हिम्मत को बढ़ा;\n" +
                    "\tउमर भर मैं तेरे पीछे,... चलूँगा धार्मिकता से;\n" +
                    "\tतब खुश रहूँगा जलाल में,... तेरी पाक संगति में ।", //song #574

                    "‘‘और उस के कारण मैं ने सब वस्तुओं की हानि उठाई और \n" +
                    "उन्हें कूड़ा सा समझता हूँ कि मैं मसीह को पाऊँ ।’’ \n" +
                    "(फिलिप्पियों 3:8)\n" +
                    "\tयदि यीशु पीछे जाता है तो प्राण जाने दे,\n" +
                    "\tझूठी दोस्ती संसार की, जवान जाने दे ।।\t\t(2)\n" +
                    "`1.\tयीशु मुर्दे जिलाए शब्द बोल-बोल कर,\t\t(2)\n" +
                    "\tऐसे प्रभु का न मन से प्रेम जाने दे । \t\t(2)\n" +
                    "`2.\tयीशु कष्ट उठाने आया स्वर्ग छोड़कर,\n" +
                    "\tऐसे प्रेमी का न मन से प्रेम जाने दे ।\n" +
                    "`3.\tउस के क्रूसवाले दुःख में सहभागी होकर,\n" +
                    "\tऐसे यीशु पीछे प्राण बलिदान जाने दे ।", //song #575

                    "‘‘जो कोई मेरे पीछे आना चाहे वह,... \n" +
                    "अपना क्रूस उठा कर मेरे पीछे हो ले ।’’ (मरकुस 8:34)\n" +
                    "`1.\tयीशु के पीछे कौन हो लेता ?\n" +
                    "\tअपनी सलीब कौन उठाएगा ?\n" +
                    "\tकौन अब तैयार है ? अभी पुकार है ?\n" +
                    "\tकौन ताज आसमानी पाएगा ?\n" +
                    "\tकौन है तैयार ? अभी तैयार ?\n" +
                    "\tयीशु के पीछे कौन हो लेता ?\n" +
                    "\tयीशु के पीछे कौन हो लेता अब ?\n" +
                    "\tअभी कौन तैयार ?\n" +
                    "`2.\tयीशु के पीछे कौन हो लेता ?\n" +
                    "\tकौन उस के साथ अब हो जाएगा ?\n" +
                    "\tपूरी नजात हो उस की जय जय;\n" +
                    "\tकौन उस की सना गाएगा ?\n" +
                    "`2.\tयीशु के पीछे कौन हो लेता ?\n" +
                    "\tतकलिफ-ओ-दर्द में गर रास्ता हो,\n" +
                    "\tगुनाह को छोड़ के, बन्ध उस के तोड़ के;\n" +
                    "\tकौन आप को देता यीशु को ?\n" +
                    "`3.\tयीशु के पीछे कौन हो लेता ?\n" +
                    "\tजब तक न पहुँचे यरदन किनार ?\n" +
                    "\tफतह में कामिल कौन होगा शामिल ?\n" +
                    "\tपहुँचेंगे जब हम यरदन पार ?\n" +
                    "\tमैं हूँ तैयार अभी तैयार,\n" +
                    "\tयीशु के पीछे में हो लूँगा;\n" +
                    "\tयीशु के पीछे में हो लूँगा अब,\n" +
                    "\tअभी हूँ तैयार ।", //song #576

                    "‘‘तुम सारे जगत में जाकर,... प्रचार करो ।’’ (मरकुस 16:15)\n" +
                    "\tजाओ, करो प्रचार जग में, \n" +
                    "\tख्रिस्त की जय जयकार जगत में ।।\n" +
                    "`1.\tनगर-नगर और घर-घर जाकर,... गाओ मसीह का प्यार जगत में ।\n" +
                    "`2.\tयीशु बिना उद्धार नहीं है,... कह दो यह ललकार जगत में ।\n" +
                    "`3.\tचेले हैं यदि यीशु मसीह के,... उस का करें स्वीकर जगत में ।\n" +
                    "`4.\tक्रूस के अनुपम प्रेम बराबर,... और नहीं हैं प्यार जगत में ।\n" +
                    "`5.\tनिश्चय यह मानो तुम प्यारो,... मिलता है उद्धार मसीह में ।", //song #577

                    "‘‘अपने भाईयो, बेटो, बेटियो, स्त्रियो और घरों के लिए लड़ना ।’’\n" +
                    "(नहेमायाह 4:14)\n" +
                    "`1.\tमुल्क तो है मसीह उठो हो तैयार,\n" +
                    "\tहे कप्तान मसीह, वह सिपाह सालार;\n" +
                    "\tवायदा है सही सुनो यह पुकार,\n" +
                    "\tफतह है यहोवा की ।\n" +
                    "\tजगत को मसीह के लिए जीतेंगे, हल्लेलूयाह;\n" +
                    "\tउठो ऐ जवानों ! लो हथियार सम्भालो !\n" +
                    "\tफतह अब यीशु में ।\n" +
                    "`2.\tरूहें हो आजाद मौत की ताकत से,\n" +
                    "\tऔर मिले नजात सब गुनाहों से;\n" +
                    "\tखत्म हो फसाद सब के दिलों में,\n" +
                    "\tफतह है यहोवा की ।\n" +
                    "`3.\tआ रही है रात, दिन हुआ तमाम;\n" +
                    "\tमिलकर दो एक साथ सुलह का पैगाम,\n" +
                    "\tयह यकीनी बात, हारेगा शैतान;\n" +
                    "\tफतह है यहोवा की ।", //song #578

                    "‘‘सिपाही लड़ाई पर जाता है,... \n" +
                    "कि अपने भरती करने वाले को प्रसन्न करे ।’’ \n" +
                    "(2 तिमुथियुस 2:4)\n" +
                    "\tयीशु के सिपाही कदम तू बढ़ाए जा,\n" +
                    "\tआगे बढ़, इंजील को दुनिया में फैलाए जा;\n" +
                    "\tरोशनी चमकाए जा,... यीशु के सिपाही ।।\n" +
                    "`1.\tइबलिस से यह जंग है, वक्त तेरा तंग है;\n" +
                    "\tयीशु तेरे संग है, सलीब को उठाए जा;\n" +
                    "\tफतह उस से पाए जा ।\t\t... यीशु के\n" +
                    "`2.\tमुश्किलें हजार हो, पहाड़ हो या गार हो;\n" +
                    "\tहर किस्म के भार को, यीशु को बताए जा;\n" +
                    "\tताकत उस से पाए जा ।\n" +
                    "`3.\tबन्दा एक सिपाही है, जिन्दगी भी पाई है;\n" +
                    "\tयीशु की गवाही है, फतह उस से पाए जा;\n" +
                    "\tगीत उस के गाए जा ।\n" +
                    "`4.\tशैतान को शिकस्त हो, हौसला न पस्त हो;\n" +
                    "\tअपनी जिन्दगी से तू, यीशु को दिखाए जा;\n" +
                    "\tरोशनी फैलाए जा ।", //song #579

                    "‘‘जब तू अपने शत्रुओं से युद्ध करने को जाए, \n" +
                    "तब उन से न डरना, तेरा परमेश्वर यहोवा तेरे संग है ।’’\n" +
                    "( व्यवस्था 20:1)\n" +
                    "`1.\tहम सिपाही बादशाह के सब ही,... फतह पाते बढ़ते आगे;\n" +
                    "\tयीशु साथ है वायदा है सही,... कलाम से देता जोर;\n" +
                    "\tदुश्मन के खिलाफ हम बढ़ें,... झण्डा हो उस की सलीब;\n" +
                    "\tजोर दिलेरी देने के लिए,... खुदावन्द है करीब ।\n" +
                    "`2.\tजो सिपाही वफादार रहे,... अब आराम वे सब हैं पाते;\n" +
                    "\tइतमिनान के मुल्क में वे पहुँचे,... और करते इन्तिजार;\n" +
                    "\tफूँकता है जंग का नरसिंगा,... उठो ! सुनो ! हो तैयार;\n" +
                    "\tजी से लड़ो ! थोड़ा वक्त रहा,... फिर कामिल इतमिनान !\n" +
                    "`3.\tरुहों को गुनाह से तुम बचाओ,... दो रिहाई की खुश खबरी;\n" +
                    "\tउन को जो गिरते है अब उठाओं,... और लाओ रब्ब के पास;\n" +
                    "\tअबदी सब्त का आराम है,... जंग यहाँ तमाम हो;\n" +
                    "\tजल्द हम जमा हर जगह से हों,... तब देखें यीशु को ।", //song #580

                    "‘‘मसीह यीशु के अच्छे सिपाही की नाई मेरे साथ दुःख उठा ।’’\n" +
                    "(2 तीमुथियुस 2:3)\n" +
                    "`1.\tहम हैं सिपाही यीशु के,... फतह में बढ़ते हैं आगे;\n" +
                    "\tहाथ में रुह की तेज तलवार,... जिस से है दुश्मन की हार;\n" +
                    "\tलड़ने से हम को रोके कौन ?... कि यीशु है सरदार, कप्तान;\n" +
                    "\tउस के नाम में बढ़ेंगे,... और हमेशा जीतेंगे ।\n" +
                    "\tजल्द दुनिया को छोड़ेंगे,... और जंग होगी बन्ध;\n" +
                    "\tतब आसमान मैं पहुँचेंगे,... होकर फतहमन्द;\n" +
                    "\tजितने जंग में रहेंगे,... यहाँ वफादार;\n" +
                    "\tबाप के हाथ से पाएँगे,... फतह का इनाम ।\n" +
                    "`2.\tढ़ाल हम विश्वास की लेकर के,... शैतान का सामना हम करते;\n" +
                    "\tबाँधते रब्ब के सब हथियार,... जिन में मिलती एक तलवार;\n" +
                    "\tउस के कलाम के हुक्मों को,... मान कर बढ़ते निडर हो;\n" +
                    "\tयीशु देता है फतह,... हाँ, हर रोज हल्लेलूयाह ।\n" +
                    "`3.\tक्या तुम लड़ाई में हो हारते,... या कभी पीछे हो हटते ?\n" +
                    "\tयीशु सामर्थ देवेगा,... और एक प्रतापी फतह;\n" +
                    "\tतब खुशी तारीफ हम्द के साथ,... अन्धकार को तुम करो नाश;\n" +
                    "\tखोए हुओं को बचाओ,... सनातन ज्योति में ले आओ ।", //song #581

                    "‘‘मसीह की ओर ताकते रहें ।’’ ( इब्रानियों 12:2)\n" +
                    "`1.\tताक मसीह की ओर तू दुःख से जो उदास,\n" +
                    "\tदुःखी वह भी हुआ, आ तू उस के पास;\n" +
                    "\tतेरा दुःख उठाया उस ने अपने पर,\n" +
                    "\tताकि मसीह की ओर तू, उस पर आसरा धर ।\n" +
                    "`2.\tताक मसीह की ओर, तू युद्ध में लड़नेहार;\n" +
                    "\tकठीन हो लड़ाई, झिलम है तैयार;\n" +
                    "\tबैरी बहुत होवें, कुछ न हो सहाय;\n" +
                    "\tताक मसीह की ओर तू, वही देगा जय ।\n" +
                    "`3.\tताक मसीह की ओर तू कुशल के समय,\n" +
                    "\tजागता रह कि सुख में जोखिम बड़ा है;\n" +
                    "\tकुशल इस संसार का मिटने वाला है,\n" +
                    "\tताक मसीह की ओर तू, अटल वही है ।\n" +
                    "`4.\tताक मसीह की ओर तू थका माँदा,\n" +
                    "\tमिलेगी मसीह पास शान्ति तुझ को;\n" +
                    "\tजेवनार तैयार है, शुद्ध कर अपने को,\n" +
                    "\tताक मसीह की ओर तू, अनुगामी हो ।", //song #582

                    "‘‘देख, हम तो सब कुछ छोड़कर तेरे पीछे हो लिए हैं ।’’\n" +
                    "(मरकुस 10:28)\n" +
                    "`1.\tयीशु को मैं सब कुछ देता,...  अर्पण करता हूँ;\n" +
                    "\tप्रति दिन संगति उस की,... प्रेम विश्वास से करता हूँ ।\n" +
                    "\tसब मैं देता हूँ,... सब मैं देता हूँ;\n" +
                    "\tतेरे लिए प्यारे यीशु,... सब मैं देता हूँ ।।\n" +
                    "`2.\tयीशु को मैं सब कुछ देता,... झुकता तेरे चरणों पर;\n" +
                    "\tछोड़ता हूँ सांसारिक इच्छा,... मुझे ले और अपना कर ।\n" +
                    "`3.\tयीशु को मैं सब कुछ देता,... मुझे अपना कर प्रभु;\n" +
                    "\tहो पवित्र आत्मा साक्षी,... तेरा हूँ और मेरा तू ।\n" +
                    "`4.\tयीशु को मैं सब कुछ देता,... तुझ से मैं न रहूँ दूर;\n" +
                    "\tमुझ में भर दे प्यार और शक्ति,... कर आशीषों से भरपूर ।\n" +
                    "`5.\tयीशु को मैं सब कुछ देता,... आत्मिक आग अब दिल में है;\n" +
                    "\tपूरी मुक्ति का है आनन्द,... उस के नाम की होवे जय ।", //song #583

                    "‘‘मुझ को कोई छुछे हाथ अपना मुँह न दिखाए ।’’ \n" +
                    "(निर्गमन  23:15)\n" +
                    "`1.\tक्या मैं खाली हाथ से जाऊँ, अपने प्यारे यीशु पास ?\n" +
                    "\tउस की सेवा मैं न करुँ, तो मैं रहूँगा उदास ।\n" +
                    "\tक्या मैं खाली हाथ से जाऊँ,\n" +
                    "\tअपने प्यारे यीशु पास ?\n" +
                    "\tएक भी आत्मा ले न जाऊँ,\n" +
                    "\t\tउस का सेवक हो के खास ?\n" +
                    "`2.\tमौत गर भी, मुझ पर आवे, उस से मैं न डरूँगा;\n" +
                    "\tलेकिन खाली हाथ गर जाऊँ, ठण्ड़ी साँस मैं भरूँगा ।\n" +
                    "`3.\tजितने दिन गंवाया पाप में, अफसोस हूँ, अफसोस कमाल;\n" +
                    "\tअब मैं मुंजी के कदम पर, रखता हूँ ये जान-ओ-माल ।\n" +
                    "`4.\tऐ मसीह के विश्वासीयों, ऐ मसीही भाईयो;\n" +
                    "\tइस से पहिले मृत्यु आवे, प्राणों को बचाइयो ।", //song #584

                    "‘‘हम सच्चे मन से परमेश्वर के समीप जाए ।’’ \n" +
                    "(इब्रानियों 10:22)\n" +
                    "`1.\tप्रभु तेरा हूँ तेरे वचन से,... तेरा प्रेम पहचानता हूँ;\n" +
                    "\tमेरी कामना है कि विश्वास से मै जा के तेरे पास रहूँ ।\n" +
                    "\tरख तू मुऽऽऽझ को, मुऽऽऽऽझ को, मुझ को हे मसीह;\n" +
                    "\tअपने क्रूस के सोते पास,\n" +
                    "\tरख तू मुऽऽऽझ को, मुऽऽऽऽझ को, मुझ को हे मसीह;\n" +
                    "\tअपने घायल पांजर पास ।।\n" +
                    "`2.\tआत्मा भेज, कर शुद्ध, सेवा योग्य बना, मुझ को सेवा में लगा;\n" +
                    "\tमेरा मन कर स्थिर, मेरी इच्छा को अपनी इच्छा में मिला ।\n" +
                    "`3.\tअपनी प्रार्थना में जैसे मित्र से, वैसे तुझ से बात करुँ;\n" +
                    "\tएक घड़ी भी जो तेरा साथ मिले, तो महा-आनन्दित हूँ ।\n" +
                    "`4.\tसब से गहरा प्रेम मैं न जानूँगा, जब तक स्वर्ग न पहुँचुंगा;\n" +
                    "\tसब से श्रेष्ठ आनन्द तब मिलेगा, जब तुझ को साक्षात देखूँगा ।", //song #585

                    "1.\tप्रभु मेरा जीवन ले,... तेरा हो यह अभी से;\n" +
                    "\tले समय कि वह भी तो,...  तेरी स्तुति करने को ।\n" +
                    "`2.\tग्रहण कर इन हाथों को,... इन से तेरी सेवा हो;\n" +
                    "\tमेरे पाँव भी योग्य कर,...  काम करे वे जीवन भर ।\n" +
                    "`3.\tवाणी ले, कि तेरी ही,... गाऊँ स्तुति, प्रभुजी;\n" +
                    "\tले होठों को भर संदेश,... कि सुनाऊँ देश विदेश ।\n" +
                    "`4.\tमेरा सोना-चाँदी ले,... कुछ न रख छोडूं तुझ से;\n" +
                    "\tबुद्धि-ज्ञान जो हो मेरे,... अब तू अपने वश में ले ।\n" +
                    "`5.\tइच्छा को भी वश में कर,... तेरी रहे जीवन भर;\n" +
                    "\tले तू मेरा मन मलीन,... कि तुझ में ही हो लौलीन ।\n" +
                    "`6.\tमेरा हृदय का सारा,... प्रेम, हे प्रभु हो तेरा;\n" +
                    "\tग्रहण कर, मैं रहूँगा,...  तेरा, सदा सर्वदा ।", //song #586

                    "‘‘लोहू के द्वारा निकट हो गए हो ।’’ \n" +
                    "(इफिसियो 2:13)\n" +
                    "`1.\tक्रूस के पास तू मुझे रख,... यीशु प्यारे त्राता;\n" +
                    "\tपापी वहाँ सोते से,... मुफ्त में मुक्ति पाता ।\n" +
                    "\tक्रूस की मैं, क्रूस की मैं,... नित बढ़ाई करूँगा;\n" +
                    "\tजब तक मैं आनन्दित हो,... पार न पहुँचूंगा ।।\n" +
                    "`2.\tक्रूस के पास जब आया मैं,... प्रेम और कृपा पाई;\n" +
                    "\tवहाँ किरण सूर्य की,... मेरे दिल में आई ।\n" +
                    "`3.\tतेरी दया क्रूस के पास,... सदा मुझे रख;\n" +
                    "\tऔर सदा मेरे ऊपर,... क्रूस की छाया रहे ।\n" +
                    "`4.\tक्रूस के पास मैं ठहरुँगा,... नित भरोसा रख के;\n" +
                    "\tजब तक मैं न देखूँगा,... हर्ष को तेरे घर के ।", //song #587

                    "1.\tउठो ! मसीह के लिए,... हे क्रूस के योद्धाओ;\n" +
                    "\tझण्डे को रखो ऊँचा,... न उसे झुकने दो;\n" +
                    "\tख्रिस्त जय पर जय दिलाता,... सेना बढ़ाएगा;\n" +
                    "\tजब तक सारे शत्रु वह,... आधीन न कर लेगा ।\n" +
                    "`2.\tउठो ! मसीह के लिए,... प्रहरी चिताता है;\n" +
                    "\tनिश्चिन्तता से है हानि,...  उठ, छोड़ आलस और भय;\n" +
                    "\tबुराईया हटा दो,... मनों से और आसपास;\n" +
                    "\tलड़ो प्रभु के नाम में,... कि शत्रु हो सब नाश ।\n" +
                    "`3.\tउठो ! मसीह के लिए,... तुरही के शब्द को सुन;\n" +
                    "\tचलो इस महायुद्ध में,... आ जय दिवस को चुन;\n" +
                    "\tआज्ञाँए उस की मानों,...  कि शत्रु है अनेक;\n" +
                    "\tजोखिम में साहस पाओ,... और लड़ो वीरता से ।\n" +
                    "`4.\tउठो ! मसीह के लिए,... और उस में हो सबल;\n" +
                    "\tमनुष्य की सारी शक्ति,... सामने उस के निर्बल;\n" +
                    "\tआत्मा के शस्त्र बाँधो,... सब कुछ हो प्रार्थना से;\n" +
                    "\tअब चलो हो उपस्थित,... युद्ध जहाँ ही बढ़े ।\n" +
                    "`5.\tउठो ! मसीह के लिए,... युद्ध थोड़ी देर का है;\n" +
                    "\tसंग्राम का शब्द आज सुनते,... कल जयनाद सुनेंगे;\n" +
                    "\tजो अन्त में जय पाएगा,... वह मुकुट पाएगा;\n" +
                    "\tवह संग सनातन राजा,... सदा राज करेगा ।", //song #588

                    "‘‘जो जय पाए मैं उसे उस जीवन के पेड़ में से ... \n" +
                    "फल खाने को दूँगा ।’’ (प्रकाशित 2:7)\n" +
                    "`1.\tलड़ो तुम शैतान से,... कि हारता है पाप;\n" +
                    "\tजय पाने से तेरा,... बढ़ेगा प्रताप;\n" +
                    "\tबल से बढ़ते जाओ,... सारे उस के दास;\n" +
                    "\tताकते उस को रहो,... वह रहेगा पास ।\n" +
                    "\tअब मसीह से तुम माँग लो,\n" +
                    "\tशान्ति, रक्षा और बल को;\n" +
                    "\tउस पर आशा तुम रखो,\n" +
                    "\tवह रहेगा पास ।।\n" +
                    "`2.\tदुष्टों की मित्रता,... से दूर ही रहो;\n" +
                    "\tपरमेश्वर के नाम को,... व्यर्थ कभी न लो;\n" +
                    "\tप्रेम, सत्य का तुम में,...  हो सदा निवास;\n" +
                    "\tताकते उस को रहो,... वह रहेगा पास ।\n" +
                    "`3.\tतब मिलेगा मुकुट,... जो पाएँ विजय;\n" +
                    "\tविश्वास ही के द्वारा,... जय होगी निश्चय;\n" +
                    "\tतब हमारा त्राता,... देगा एक मीरास;\n" +
                    "\tताकते उस को रहो,... वह रहेगा पास ।", //song #589

                    "‘‘काम करो क्योंकि मैं तुम्हारे संग हूँ ।’’ \n" +
                    "( हाग्गै 2:4)\n" +
                    "`1.\tसेवा में सेवा में हम नित तत्पर रहें,\n" +
                    "\tऔर यों ख्रिस्त के आदेशों को पूरा करे;\n" +
                    "\tलेके शक्ति उस से और यों हो के बलवान,\n" +
                    "\tसारे जग में प्रचारें कि, मुफ्त मिलता त्राण ।\n" +
                    "\tकरो काम शक्ति भर, करो काम धीरज धर;\n" +
                    "\tरख के आस और विश्वास, तन-मन से काम कर यीशु का ।।\n" +
                    "`2.\tसेवा में, सेवा में, भूखों को तू खिला,\n" +
                    "\tऔर सब प्यासों को जीवन के सोते पर ला;\n" +
                    "\tलेके क्रूस ही को हम करें ख्रिस्त का बयान,\n" +
                    "\tसारे जग में प्रचारें कि, मुफ्त मिलता त्राण ।\n" +
                    "`3.\tसेवा में, सेवा में, हम सभी हो बलवान;\n" +
                    "\tकि अन्धेरे की शक्ति पर हों हम जयवान;\n" +
                    "\tले के यीशु का नाम जो है श्रेष्ठ सर्वप्रधान,\n" +
                    "\tऊँचे शब्द से पुकारें कि, मुफ्त मिलता त्राण ।\n" +
                    "`4.\tसेवा में, सेवा में, रहे विश्वासी हम;\n" +
                    "\tतो प्रभु सेे मिलेगा मुकुट अनुपम;\n" +
                    "\tसारे सन्तों के संग जा के रहेेंगे हम,\n" +
                    "\tयहाँ गाएँगे हर्ष से कि, मुफ्त मिलता त्राण ।", //song #590

                    "1.\tभोर के समय बोते,... दया-रूपी बीज हम;\n" +
                    "\tधूप में, संध्या तक भी,... करते परिश्रम;\n" +
                    "\tपर धीरज से कर के,... फल की राह हम देखते;\n" +
                    "\tकटनी में आनन्द से,... फल बटोरेंगे ।\n" +
                    "\tश्रम का पूरा फल,\n" +
                    "\tश्रम का पूरा फल;\n" +
                    "\tलाएँगे आनन्द से,\n" +
                    "\tश्रम का पूरा फल ।।\n" +
                    "`2.\tधूप में बीज हम बोते,... छाया में भी बोते;\n" +
                    "\tबादल से न ठंड से,... साहस छोड़ेंगे;\n" +
                    "\tकटनी के समय फिर,... फल पका मिलेगा;\n" +
                    "\tकटनी में आनन्द से,... फल बटोरेंगे ।\n" +
                    "`3.\tस्वामी के लिए हम... रोते हुए बोएँ;\n" +
                    "\tयदि हानि देख के,... चिन्ता हम करें;\n" +
                    "\tदुःख समाप्त जब होगा,... प्रतिफल वह देगा;\n" +
                    "\tतब आनन्द से श्रम का,... फल हम पाएँगे ।", //song #591

                    "‘‘परमेश्वर ने हमें उन्हें सुसमाचार सुनाने के लिए बुलाया है ।’’\n" +
                    "(प्रेरितो 16:10)\n" +
                    "\tइंजील को फैलाना,... यह काम हमारा है;\t\t(2)\n" +
                    "\tमुंजी के जमाने में,... यह नाम पियारा है ।।\t\t(2)\n" +
                    "`1.\tछेड़ेंगे वही नगमें (2),... कि जिन के इशारें पर;\t\t(2)\n" +
                    "\tतकलीफों का क्या कहना (2),... मरना ही गंवारा है ।\t\t(2)\n" +
                    "`2.\tकान्धों पर सलीबें हो,... इंजील हो हाथों में;\n" +
                    "\tदुनिया को बता देंगे,... यीशु ही कफ़ारा है ।\n" +
                    "`3.\tत्रिएक के नारे फिर,... गूंजेंगे आकाशों में;\n" +
                    "\tइबलीस हुआ हैरान,... इस जोश से मारा है ।\n" +
                    "`4.\tनबियों में तेरी इज्जत,... और मान फिरिश्तों में;\n" +
                    "\tआँखों का वह तारा है,... सुबह का सितारा है ।\n" +
                    "`5.\tहम खून का हर कतरा,... हँस हँस के बहा देंगे;\n" +
                    "\tदिल इस से रोशन है,... एहसान यह भारी है ।", //song #592

                    "‘‘अनादि परमेश्वर तेरा गृहधाम है और नीचे \n" +
                    "सनातन भुजाएँ है ।’’ (व्यवस्था 33:27)\n" +
                    "\tअनादि ईश्वर आश्रय है,\n" +
                    "\tभुजाएँ उसकी तेरा आधार है;\n" +
                    "\tअनन्त और सच्चा परमेश्वर,\n" +
                    "\tसदा तक वह हमारा ईश्वर;\n" +
                    "\tमृत्यु तक वह अगुवाई करेगा ।।\n" +
                    "`1.\tकरुणा से वह मुझ को खींचा, पवित्र स्वर्गीय प्रेम;\n" +
                    "\tइस जंगल में मोहित करके, तुम्हें बिनती कर बुलाया । अनन्त...\n" +
                    "`2.\tअन्धकार के मार्ग में वह शुद्ध स्वर्गीय ज्योति,\n" +
                    "\tदुःख से भरपूर तराईयों को सोतों में वह बदल दिया ।\n" +
                    "`3.\tकृपा से तेरा हृदय जो पिघला पवित्र स्वर्गीय प्रेम,\n" +
                    "\tतेरी शान्ति की वाचा जो बंधी, प्रभु निश्चय रक्षा करेगा ।\n" +
                    "`4.\tइस संसार में यात्रा बिताएगा प्रभु की दया से,\n" +
                    "\tघने जंगल में भी प्रभु की गोद में तुम्हें शान्ति मिलेगी ।\n" +
                    "`5.\tसूखा जीवन अंकुर जो आया शुद्ध प्रभु की कृपा से,\n" +
                    "\tसिर पर सदा का आनन्द होगा दुःख शोक सब जाता रहेगा ।\n" +
                    "`6.\tजय जयकार तुम करते हुए प्रभु के पास लौट आओ,\n" +
                    "\tसिय्योन पर्वत के पास आकर शान्ति, आनन्द पाओ ।", //song #593

                    "‘‘धार्मिकता का सूर्य उदय होगा ।’’ (मलाकी 4:2)\n" +
                    "\tधार्मिकता का सूरज उदय अब होगा,\n" +
                    "\tपंखो में चंगाई तुम को देगा ।।\n" +
                    "`1.\tपाप के अन्धकार में तुम जो थे, श्राप और दण्ड के पात्र भी थे;\n" +
                    "\tधार्मिकता के सूरज के पास आओगे, नित्य तुम्हारे ऊपर चमकेगा ।\n" +
                    "`2.\tकृपा और सच्चाई यीशु से आयी, शीघ्र आओ और अनुग्रह पाओ;\n" +
                    "\tबहुतायत कृपा से अब तुम, अनुग्रह पर अनुग्रह पाओ ।\n" +
                    "`3.\tजितनों ने उस की तरफ देखा, चेहरे उन के भी प्रकाशित हुए;\n" +
                    "\tस्वर्गीय प्रभु की ओर यदि देखोगे, किरणों से प्रकाशित तुम होगे ।\n" +
                    "`4.\tयहोवा के तेज से भवन भरा है, सभों ने देखी है महिमा उस की;\n" +
                    "\tदण्डवत करो उसी प्रभु को, मसीह के तेज से भरपूर हो के ।\n" +
                    "`5.\tराज्य के लिए प्रभु ने योग्य बनाया, उस प्रभु के तुम अब आधीन हो जाओ;\n" +
                    "\tनम्रतापूर्वक आज्ञाकारी हो, चलते जाओ अन्त तक यीशु-साथ ।", //song #594

                    "‘‘धार्मिकता का सूर्य उदय होगा ।’’ ( मलाकी 4:2)\n" +
                    "\tधार्मिकता का सूरज उदय अब होगा,\n" +
                    "\tकिरणों से उस की चंगाई देगा;\n" +
                    "\tपंखो में सब को ढ़ाँपे रहेगा ।।\n" +
                    "`1.\tक्योंकि देखो वह धधकते भट्टे का,\n" +
                    "\tदिन आता है, दिन आता है;\n" +
                    "\tसब अभिमानी और दुष्टों का भाग,\n" +
                    "\tआग में होगा और दण्ड भी वह देगा ।\n" +
                    "`2.\tसेनाओं का प्रभु वह यों कहता है,\n" +
                    "\tनाश का वह दिन है, नाश का वह दिन है;\n" +
                    "\tन्याय का वह दिन है और भयानक है,\n" +
                    "\tभस्म सब होगा और पता न रहेगा ।\n" +
                    "`3.\tयहोवा का भय यदि तुम सब मानोगे,\n" +
                    "\tपश्चाताप करोगे, पश्चाताप करोगे;\n" +
                    "\tबहुतायत जीवन वह तुम को देगा,\n" +
                    "\tरक्षा करेगा और थामें रहेगा ।\n" +
                    "`4.\tप्रभु ने ठहराया है, उस की प्रजा जो;\n" +
                    "\tनिज भाग होंगे, निज भाग होंगे;\n" +
                    "\tकोमलता करेगा वह पुत्र समान,\n" +
                    "\tमीरास भी बनाएगा, अधिकार देगा ।\n" +
                    "`5.\tप्रेम उस का अनमोल, सनातन और आत्मिक;\n" +
                    "\tकैसा महान है, कैसा महान है;\n" +
                    "\tप्राण उस ने दिया है पापी के लिए,\n" +
                    "\tछुटकारा देगा और क्षमा भी करेगा ।\n" +
                    "`6.\tप्रभु के जो तुम हो, दुष्ट को लताड़ोगे;\n" +
                    "\tजयवन्त बनोंगे, जयवन्त बनोंगे;\n" +
                    "\tशत्रु बनेंगे राख, पाँव के नीचे;\n" +
                    "\tविजय का आनन्द तुम को स्वर्ग से वह देगा ।\n" +
                    "`7.\tन भुलो तुम अब प्रभु के वचन को,\n" +
                    "\tतैयार रहो, तैयार रहो;\n" +
                    "\tआयेगा प्रभु महिमा के साथ,\n" +
                    "\tतुुम को ले जाएगा साथ रखेगा ।", //song #595

                    "‘‘मैं तेरे संग एक परदेशी यात्री की नाई रहता हूँ... ।’’\n" +
                    "(भजन 39:12)\n" +
                    "\tयात्री हूँ मैं जग में प्रभुजी, चलता हूँ मार्ग मैं तेरा;\n" +
                    "\tवह निशान ! तू है यीशुजी, बन्दरगाह तू मेरा ।।\n" +
                    "`1.\tसोचा था मैं यह जग मेरा, खेस कुटुम्ब सब है प्यारा;\n" +
                    "\tधोखा सब ! कोई न सहारा, व्यर्थ ही व्यर्थ है सारा ।\n" +
                    "`2.\tधन दौलत सब मान और इज्जत, यहीं रहेगा जल जाएगा;\n" +
                    "\tयह जगत ! पाप से जो भरा, श्राप ही श्राप है सारा ।\n" +
                    "`3.\tऐसा कर प्रभु अन्त मैं जानूँ, और जानूँ मेरी आयु के दिन को;\n" +
                    "\tअब बता ! कैसा अनित्य हूँ, खेदित हूँ मैं पूरा ।\n" +
                    "`4.\tजान गया मैं उस दिन प्रभुजी, बदला जीवन लोहू से मेरा;\n" +
                    "\tबड़ा आनन्द ! तू ने कहा था, पाप क्षमा हुआ तेरा ।\n" +
                    "`5.\tइस जग में अब मैं हूँ मुसाफिर, क्रूस उठाकर चलता रहूँगा;\n" +
                    "\tपाया मैं ! अनमोल धन को, है जो यीशु से भरा ।\n" +
                    "`6.\tआँख जब मेरी बन्ध हो जाए, यात्रा मेरी पूरी हो जाए;\n" +
                    "\tपहुँचूं मैं ! स्वर्गीय वतन में, यह है गीत अब मेरा ।", //song #596

                    "‘‘निशाने की ओर दौड़ा चला जाता हूँ ।’’ (फिलिप्पियों 3:14)\n" +
                    "\tदुनिया के इस सफर में जब रहता, \n" +
                    "\tकभी मैं रोता, कभी मैं हँसता;\n" +
                    "\tलेकीन मसीह मेरे साथ साथ चलता ।।\n" +
                    "`1.\tजीवन की यात्रा कितनी कठिन है,\n" +
                    "\tघोर अन्धकार और भारी तुफान है;\n" +
                    "\tपग पग में ठोकर आता ही रहता,\n" +
                    "\tकौन है सम्भाले ? और कौन है बचाता ?\n" +
                    "`2.\tहृदय की शुद्धता से जब मैं चलता हूँ,\n" +
                    "\tहाथ मेरे शुद्ध और विवेक में निर्दोष हूँ;\n" +
                    "\tअचानक कहाँ से दुश्मन आ पड़ता,\n" +
                    "\tजीवन को दुःख से, निराशा से भरता ।\n" +
                    "`3.\tएक ही सहारा मेरा तू मसीह है,\n" +
                    "\tहर समय मुझ को तू थामे रहता है;\n" +
                    "\tप्रेम और मधुर आवाज से तू कहता,\n" +
                    "\tभुल न जाना तू, साथ जो मैं रहता ।\n" +
                    "`4.\tइसी अनुभव से मैं चलता रहूँगा,\n" +
                    "\tप्यारे मसीह की और ताकता रहूँगा;\n" +
                    "\tपिछली बातों को मैं दिल से अब भूलता,\n" +
                    "\tप्रेमी प्रभु मेरे आँसू सब पांेछता ।\n" +
                    "`5.\tअन्तिम समय तक साथ भी तू देता,\n" +
                    "\tजब सब छोड़े, कभी न तू छोड़ता;\n" +
                    "\tहमेशा उठाता और नये बल से भरता,\n" +
                    "\tताकि मैं स्थिर रहूँ यही तू चाहता ।", //song #597

                    "(इब्रानियों 12:1, 2)\n" +
                    "`1.\tमसीह को देख कर, आगे बढूं मैं, सिय्योन की यात्रा में;\n" +
                    "\tसंसार को पीछे छोड़कर मैं पहुँचू महिमित उस देश में,\n" +
                    "\tयीशु के अनुग्रह में रहूँ, सुरक्षित उस के हाथों में;\n" +
                    "\tआनन्दित हृदय से प्रशंसा करते, पहुँचूं उस देश में ।\n" +
                    "\tकितना सुन्दर जीवन यह, महिमा से भरपूर है;\n" +
                    "\tसदा सर्वदा ख्रिस्त के साथ रहकर,\n" +
                    "\tमहिमा करूँगा मैं, महिमा गाऊँगा मैं ।।\n" +
                    "`2.\tसंसार में रहते, दुःख और संकट में उसकी शरण में रहूँ;\n" +
                    "\tआए विपत्ति, परीक्षा जब जब, विजयी मैं बनूँ;\n" +
                    "\tप्रभु के लिए ही जीऊँ मैं, उसी के पद-चिन्हों पर चलूँ;\n" +
                    "\tआत्मा, प्राण, शरीर भी, प्रभु को सौंप कर, सेवा मैं उस की करुँ ।\n" +
                    "`3.\tयह संसार मेरा घर नहीं है, हूँ मैं विदेशी यहाँ;\n" +
                    "\tछाया सा जीवन बिताकर मैं जाऊँ, महिमित देश में;\n" +
                    "\tमेरे लिए बिनती करने, महायाजक यीशु है वहाँ;\n" +
                    "\tख्रिस्त का संगी-वारिस होकर मैं भी, रहूँगा उस के साथ में ।", //song #598

                    "‘‘तुम्हारी... आँखों के सामने यीशु मसीह क्रूस पर \n" +
                    "दिखाया गया ।’’ (गलतियों 3:1)\n" +
                    "\tक्रूस पर से अपनी नजर न हटाएँ,\n" +
                    "\tख्रिस्त के अनुग्रह में रहें;\t\t(2)\n" +
                    "\tबढ़े मुक्तिदाता के पद चिन्हों पर,\n" +
                    "\tमहिमित उज्जवल मुकुट स्वर्ग में पहनने ।\t\t(2)\n" +
                    "\tक्रूस पर से अपनी नजर न हटाएँ ...\n" +
                    "`1.\tस्वर्ग है एक अद्भुत शान्ति का देश,\n" +
                    "\tसारी आशीषों से भरपूर वह है;\n" +
                    "\tसंसार की शान्ति तो क्षण भर की है,\n" +
                    "\tश्राप और दण्ड़ भी छिपा है उस में ।\n" +
                    "`2.\tख्रिस्त से अलग करने संसार हमें,\n" +
                    "\tबहुत ही आकर्षित कर रहा है;\n" +
                    "\tक्रूस पर से नजर हम हटाएँ यदि,\n" +
                    "\tतब फंदा आके फँसाता हमें ।\n" +
                    "`3.\tप्रभु मसीह के संगत में रह कर,\n" +
                    "\tशैतान को जरा भी, मौका न दे;\n" +
                    "\tख्रिस्त से हमें अलग करता है जो,\n" +
                    "\tहटाएँ और रक्त से शुद्ध हम बनें ।\n" +
                    "`4.\tस्वर्गीय आश्ीाष का स्वाद चखने की,\n" +
                    "\tलालसा रखें हम वहाँ जाने की;\n" +
                    "\tसंसार से अलग रखें अपने को,\n" +
                    "\tआत्मिक जीवन को सम्भाल के रखें ।", //song #599

                    "‘‘ये ही वे हैं जो पहीले महीने में जब यर्दन नदी \n" +
                    "सब कड़ाडों के ऊपर बहती थी तब उस के पार उतरे ।’’ \n" +
                    "(1 इतिहास 12:15)\n" +
                    "\tयर्दन नदी के पार चल ऐ मन मेरे,\n" +
                    "\tफिक्रो से अपने आप को न घबरा दे ।।\n" +
                    "`1.\tकदम उठाते ही,... हट जाएगी नदी;\n" +
                    "\tमिट नहीं सकते,... यीशु के वायदे ।\n" +
                    "`2.\tदूध और शहद वहाँ,... कसरत से हैं खाँ;\n" +
                    "\tभूल जा मिस्र की,... मछलियाँ और गन्दने ।\n" +
                    "`3.\tअमीम और अनाकीम,... है वहाँ जमजमीम;\n" +
                    "\tयीशु के जोर से उन,... सब को तू हरा दे ।\n" +
                    "`4.\tवायदों में शक न ला,... आगे कदम बढ़ा;\n" +
                    "\tदो दिलों को बातों को,... मन से तू भुला दे ।\n" +
                    "`5.\tऊपर को नजर उठा,... यीशु पर रख निगाह;\n" +
                    "\tउलझाने वाले गुनाह,... को तू हटा दे ।", //song #600

            "", //song #601

            "", //song #602

            "", //song #603

            "", //song #604

            "", //song #605

            "", //song #606

            "", //song #607

            "", //song #608

            "", //song #609

            "", //song #610



    };


}
